[
  {
    "title": "图书馆召开党总支理论学习中心组学习会",
    "url": "https://library.gdut.edu.cn/info/1128/1917.htm",
    "date": "2025/11/13",
    "content": "11月12日，图书馆召开党总支理论学习中心组学习会。图书馆党总支理论学习中心组成员出席会议，党总支书记赵振辉主持。\n会议集体学习了习近平总书记在广东考察时的重要讲话精神、党的二十届四中全会精神，专题学习了《习近平谈治国理政》第五卷。\n馆长房亚明分享了学习体会，强调要结合图书馆实际和身处一线工作的特点，将习近平总书记在广东考察时的重要讲话精神和党的二十届四中全会精神作为推动工作的重要动能，在真抓实干和服务细节中彰显学校“以生为本”、“爱生如子”的办学理念，扎实做好安全稳定和服务提质工作。副馆长吴池植指出图书馆作为文化传承与创新的重要阵地，需以创新为动力，以服务为宗旨，在文化传承与创新中发挥独特作用。纪检委员张金玲提出全会以推动高质量发展为主题，图书馆应以全会精神为指引，强化责任担当，创新发展，提升履职能力。\n赵振辉以《深入领会核心思想，推进强国复兴伟业》为题讲授专题党课。他从《习近平谈治国理政》第五卷概述、与前四卷内在联系、整体框架把握和学习实践要求等四个方面，进行辅导学习，并要求各个支部通过三会一课等形式组织学习，把学习成果转化为干事创业、推动高质量发展的实际成效。\n",
    "keywords": [
      "图书馆",
      "党总支",
      "理政",
      "精神",
      "高质量",
      "治国"
    ]
  },
  {
    "title": "校友说暨“职场技能精进、人生规划导航”分享活动成功举办",
    "url": "https://library.gdut.edu.cn/info/1128/1916.htm",
    "date": "2025/11/11",
    "content": "11月10日下午，校友说暨校友讲坛第六期《越秀山下》——“嘿，师兄师姐们！”在图书馆大学城校区馆负一楼演播厅成功举办。本期活动特邀校友会越秀联络处郭钢、祝尚福、陈昕、陈少华四位优秀校友围绕“职场技能精进、人生规划导航”主题与师生深入交流，共话发展。图书馆馆长房亚明、校友会越秀联络处成员及200余名师生参加，越秀校友会执行会长兼秘书长唐赛艳主持。\n\n\n\n郭钢校友结合自身实例，指出抓住机遇需做好长期积累准备、保持敏锐洞察力，才能精准捕捉和利用机遇并获得成功；祝尚福校友聚焦职业成长经验与路径，建议大学生明确自身优势定位、重视人际关系维护、持续提升专业能力，从而在职场中站稳脚跟并在持续耕耘中获得发展机会；陈昕校友立足新时代与技术发展环境，强调脚踏实地、适应岗位与创新思维的重要性，倡导主动学习以跨越理想与现实的鸿沟；陈少华校友以自身创业及参政议政历程为引，鼓励同学们怀揣梦想并分阶段规划、持续深耕并在不断学习中应对现实挑战和获得成长。圆桌讨论环节，嘉宾们结合各自工作实践，深入剖析行业动态与未来科技发展趋势，为同学们提前学习前沿知识与技能及洞察职场先机提供指引。互动环节气氛热烈，师生踊跃提问。\n本次活动由对外联络与校友事务办公室和图书馆联合举办，校友会越秀联络处协办，是庆祝我校本科办学67周年系列重要活动之一，旨在为校友与师生搭建一个共享发展的交流平台。校友们将职场实践经验、市场前沿信息与个人深刻洞见带回校园，为学校进一步优化育人环境、丰富教育教学形式与爱校荣校教育提供了重要平台。图书馆将以“校友讲坛”等文化品牌活动为重要抓手，发挥资源与服务优势，推动思想交流与文化传承常态化、长效化开展，为办好德智体美劳全面育人的“更好”大学目标注入更多动能。\n\n\n\n\n",
    "keywords": [
      "校友",
      "校友会",
      "职场",
      "图书馆",
      "讲坛",
      "技能"
    ]
  },
  {
    "title": "图书馆关于申请第二寄存空间的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1915.htm",
    "date": "2025/11/06",
    "content": "为充分发挥图书馆服务育人功能,切实解决读者在考研深造、公职备考及学术研究过程中面临的资料存放难题，即日起开放第二寄存空间申请。现将有关事宜通知如下：\n一、对象\n存在考研、考公或毕业论文撰写等阶段性资料集中存放需求，且首批寄存箱已满载的在校读者。\n二、时间\n即日起开放申请。\n三、方式\n符合条件的读者请到各校区图书馆总服务台现场登记，需如实填写姓名、学院、班级、学号及有效联系方式，信息核验通过后按登记顺序分配资格，先到先得，额满即止。\n四、剩余数量\n\n\n\n\n\n五、寄存管理\n1.图书馆每学期末会对所有寄存箱进行集中清理。具体清理时间请留意图书馆网页和微信公众号通知。\n2.寄存箱内只允许存放学习资料和文具等学习用品，严禁存放与学习无关的其他物品（如食品饮料、非法印刷品、易燃、易爆、管制刀具等）。寄存箱内物品高度不得超过箱体，盖子需盖紧，其余物品不得放于寄存箱四周。除指定书架外，其余书架不能摆放寄存箱。如发现寄存箱内3天以上无物品，将视为无人使用，由图书馆收回再安排使用。\n3.图书馆仅提供寄存箱场地及基础维护，不承担贵重物品保管责任。出现未登记编号、存放违禁品、未按规定区域存放等情形，图书馆有权立即清理。请读者定期检查寄存箱使用状态，因个人原因未及时处理的，视为自动放弃物品所有权。\n4.本规定即日起实行，未尽事宜由图书馆确定。\n\n\n图书馆\n2025年11月6日\n",
    "keywords": [
      "图书馆",
      "物品",
      "读者",
      "书架",
      "资料",
      "学号"
    ]
  },
  {
    "title": "“大家谈”第二十六期“美国337调查及其应对”成功举办",
    "url": "https://library.gdut.edu.cn/info/1128/1910.htm",
    "date": "2025/10/27",
    "content": "10月24日，“大家谈”第二十六期在图书馆大学城校区负一楼演播厅举办，由图书馆与湾区知识产权实施和法律保障研究中心联合主办。本次讲座特邀政协第十三届广东省委员会委员、中国知识产权法学研究会副秘书长、教育部人文社会科学专家、华南理工大学法学院杨雄文教授以《美国337调查及其应对》为题主讲，我校法学院罗莉教授主持，翟鹏威老师与谈。图书馆馆长房亚明及师生共计200余人参加。\n\n杨雄文指出美国337调查是依据《1930年关税法》第337节发起的准司法程序，旨在打击进口贸易中的知识产权侵权和不正当竞争行为，堪称“核武器”式市场壁垒，深入分析了337调查频繁发生的制度根源，指出其程序高效快捷、覆盖范围广泛等显著优势。针对中国企业应诉率低的问题，他提出组建专业团队、积极答辩、善用和解与同意令、推动创新设计及行业协同等策略，并强调加强知识产权布局、提升应诉能力是维护权益的关键。\n本次讲座是图书馆提升知识产权信息服务的重要举措，以权威视角和前沿实践，为师生们构建起对美国337调查的系统认知框架，有效提升大家对国际贸易中知识产权纠纷的认知能力与解决方案。此次讲座为图书馆深化知识产权信息服务内涵、拓宽服务边界提供了支撑，更为推动我校知识产权信息服务向专业化、精细化方向发展注入了新动能。\n\n\n\n",
    "keywords": [
      "知识产权",
      "图书馆",
      "讲座",
      "雄文",
      "信息",
      "美国"
    ]
  },
  {
    "title": "“大家谈”第二十五期“面向科技创新与学科前沿聚酰亚胺复合材料的开发与…",
    "url": "https://library.gdut.edu.cn/info/1128/1907.htm",
    "date": "2025/10/23",
    "content": "10月22日，“大家谈”第二十五期在图书馆大学城校区馆负一楼演播厅成功举办。本期活动特邀俄罗斯工程院外籍院士、国家杰出青年科学基金获得者、中组部海外高层次人才引进计划特聘专家、我校材料与能源学院闵永刚教授以《面向科技创新与学科前沿聚酰亚胺复合材料的开发与应用》为题主讲，图书馆馆长房亚明、校学术委员会工作人员等190余名师生参加。\n\n闵永刚从聚酰亚胺复合材料的基础特性出发，系统梳理其从传统高性能材料向新型功能材料演进的发展脉络，指出聚酰亚胺复合材料已突破传统“性能增强”范式，迈入“功能创造”新阶段，详细阐释团队通过纳米复合、多尺度结构设计等前沿手段，赋予材料本征导热导电、低介电常数及形状记忆等智能特性的最新成果，并分享其在航空航天、柔性电子、新能源等尖端领域的核心应用案例。闵教授强调，AI驱动材料设计、跨学科深度融合与绿色化制造将是破解界面调控、成本及回收难题的关键路径，为未来多功能、智能化、定制化聚酰亚胺复合材料发展指明方向。他鼓励青年学子立足学科交叉，勇于挑战“卡脖子”难题，为加快实现高水平科技自立自强贡献青春力量。\n本期讲座由校学术委员会和图书馆联合举办。“大家谈”系列活动是图书馆精心打造的文化品牌活动，旨在通过邀请校内外知名学者分享前沿科技成果，营造浓厚的学术氛围，激发师生的科研热情与创新思维。讲座拓宽了在场师生对关键战略材料发展前沿情况的认识，为我校材料及相关学科人才培养与研究的交叉融合与创新发展注入了新动力。\n\n\n\n",
    "keywords": [
      "聚酰亚胺",
      "材料",
      "复合材料",
      "图书馆",
      "学术",
      "讲座"
    ]
  },
  {
    "title": "“大家谈”第二十六期暨知识产权系列专题讲座预告〡杨雄文：美国337调查…",
    "url": "https://library.gdut.edu.cn/info/1128/1906.htm",
    "date": "2025/10/21",
    "content": "1.时间\n10月24日（星期五）下午14：30\n2.地点\n图书馆大学城校区馆负一楼演播厅\n3.主讲嘉宾\n\n\n\n杨雄文华南理工大学法学院教授、高级工程师\n中国人民大学民商法学博士，牛津大学法学院访问学者。政协第十三届广东省委员会委员、社会与法制委员会委员，十二届民建中央经济委员会委员，民建广东省第十届委员会委员。担任中国知识产权法学研究会副秘书长、常务理事，全国工程硕士专业学位研究生教育知识产权课程建设与教学协作专家组专家，教育部人文社会科学专家，国家知识产权局“知识产权资产评估促进工程”特聘专家。多次接受中央与地方媒体专访，两次组织包括最高法院在内的各级法官、专家学者、律师等赴国外专业交流。主持国家级、省部级重点项目及国外政府项目共44项，出版专著3本、教材4本，发表法学论文53篇、理工论文3篇。\n4.主题\n美国337调查及其应对\n5.主要内容\n美国337调查是美国国际贸易委员会依据《1930年关税法》第337节开展的准司法程序，主要针对进口产品的知识产权侵权及不公平竞争行为，具有立案易、处罚严、周期短的特点，常导致侵权产品被禁止进入美国市场。中国企业是主要被调查方，应对需注重事前知识产权检索与布局，事中及时应诉，以降低市场损失风险。\n6.主办单位\n图书馆、湾区知识产权实施和法律保障研究中心\n\n",
    "keywords": [
      "知识产权",
      "委员",
      "委员会",
      "专家",
      "法学",
      "图书馆"
    ]
  },
  {
    "title": "“大家谈”第二十四期“透过光子学看世界”成功举办",
    "url": "https://library.gdut.edu.cn/info/1128/1905.htm",
    "date": "2025/10/20",
    "content": "近日“大家谈”第二十四期在图书馆大学城校区馆负一楼演播厅成功举办。本期讲座特邀国家杰出青年科学基金获得者、我校信息工程学院博士生导师付松年教授以《透过光子学看世界》为题主讲。图书馆副馆长吴池植及师生共计190余人参加。\n\n付松年以“光，不仅照亮世界，更在重新定义世界”破题，借“一束光的旅行”切入，系统梳理光子学自1960年激光诞生以来的四次发展浪潮：理论奠基、光源革命、信息载体革新与智能化微纳集成，强调光子学正成为连接微观与宏观的“通用语言”，帮助人类“看分子跳舞、捕反应瞬间、听黑洞并合”，在信息技术、生命健康、宇宙观测领域同时注入“光速动能”。他指出未来光子学将走向“三超”：超高速、超低功耗、超维度复用，勉励在场青年学子“把论文写在祖国的大地上，把光子学带到世界最前沿”，用“光的语言”回答“中国制造2025”与“双碳战略”的重大需求。\n“大家谈”是图书馆精心打造的文化品牌活动，未来将继续发挥文化引领作用，邀请更多名师名家分享前沿学术成果，营造浓厚学术文化氛围，助力师生拓宽学术视野，为学校“冲一流”建设注入思想文化动力。\n\n\n\n",
    "keywords": [
      "光子",
      "图书馆",
      "学术",
      "世界",
      "文化",
      "科学基金"
    ]
  },
  {
    "title": "“大家谈”第二十五期预告〡闵永刚：面向科技创新与学科前沿聚酰亚胺复…",
    "url": "https://library.gdut.edu.cn/info/1128/1904.htm",
    "date": "2025/10/17",
    "content": "1.时间\n10月22日（星期三）下午14：30\n2.地点\n图书馆大学城校区馆负一楼演播厅\n3.主讲嘉宾\n\n\n\n闵永刚教授、博士生导师\n材料与能源学院教授，俄罗斯工程院外籍院士，国家杰出青年科学基金获得者，中组部海外高层次人才引进计划特聘专家，广东省“珠江人才计划”引进创新创业团队带头人。获美国宾夕法尼亚大学博士学位，曾任职于IBM公司、杜邦台湾技术中心、英国威格斯公司。长期从事电子材料及先进电子封装领域的研究。主持国家杰出青年科学基金、科技部国家重点研发计划项目、国家自然科学基金联合基金重点项目，以及多项美国自然科学基金（NSF）、美国制造创新研究院（NCMS）、美国国家标准与技术研究院（NIST/ATP）项目。已发表学术论文200余篇，受邀在国际会议上作报告100余次，申请国内外专利326件，获授权发明专利70余项。\n4.主题\n面向科技创新与学科前沿聚酰亚胺复合材料的开发与应用\n5.主要内容\n聚酰亚胺复合材料作为面向科技创新与学科前沿的关键材料，其开发已从单纯的性能增强迈向“功能创造”的新阶段。通过纳米复合、多尺度结构设计等前沿技术，成功赋予了材料本征导热导电、低介电常数乃至形状记忆等智能特性，使其在航空航天、柔性电子、新能源等尖端领域成为不可替代的核心材料。展望未来，尽管面临界面调控、成本及回收等挑战，但通过AI驱动设计、跨学科融合以及绿色化发展，聚酰亚胺复合材料将继续朝着多功能化、智能化与定制化的方向演进，为解决国家重大战略需求提供坚实的材料基础。\n6.主办单位\n广东工业大学学术委员会、图书馆",
    "keywords": [
      "聚酰亚胺",
      "材料",
      "复合材料",
      "科学基金",
      "学科前沿",
      "电子"
    ]
  },
  {
    "title": "“大家谈”第二十三期“可拓学与人工智能交叉的矛盾问题处理新范式”成功…",
    "url": "https://library.gdut.edu.cn/info/1128/1903.htm",
    "date": "2025/09/30",
    "content": "9月29日下午，“大家谈”第二十三期在图书馆大学城校区馆负一楼演播厅成功举办。本期讲座特邀中国人工智能学会理事、中国创造学会理事、中国人工智能学会可拓学专委会主任、我校可拓学与创新方法研究所所长李兴森教授以《可拓学与人工智能交叉的矛盾问题处理新范式》为题主讲。图书馆馆长房亚明及师生共计190余人参加。\n\n\n兴森指出，面向数智时代，环境复杂性与不确定性骤增，社会亟需“创造性解决问题”的核心能力。由中国学者、国家级有突出贡献专家蔡文等历时30年创立的新学科——可拓学（Extenics），为矛盾问题的求解提供系统化、逻辑化的理论支撑。当可拓学与人工智能、大数据深度融合，便催生出“可拓智能”这一创新范式，成为智能化处理矛盾问题的新方法。李兴森通过生动的故事化案例、现场破解经典悖论以及创意生成训练，深入浅出展示“高维-多层”问题求解框架，揭示创意生成的“双螺旋拓展机理”，明确借助可拓智能方法，能够将随机灵感转化为必然路径，有效突破创意瓶颈，显著提升问题求解的必然性，为复杂问题的解决提供全新思路。\n此次讲座为师生打开前沿学术视野，激发大家对“可拓智能”创新范式的深层思考提供了契机。图书馆将持续发挥文化引领作用，依托“大先生讲坛”“大家谈”“校友讲坛”等文化品牌活动，汇聚优质学术资源，拓宽师生知识边界，激活创新动能，助力学校高水平创新型大学和文化强校建设。\n\n\n\n",
    "keywords": [
      "人工智能",
      "范式",
      "问题",
      "图书馆",
      "智能",
      "学会"
    ]
  },
  {
    "title": "图书馆开展“厚植爱国主义情怀，砥砺奋进新征程”主题党日活动",
    "url": "https://library.gdut.edu.cn/info/1128/1902.htm",
    "date": "2025/09/29",
    "content": "9月26日，为纪念中国人民抗日战争暨世界反法西斯战争胜利80周年，进一步弘扬伟大抗战精神，增强党员的历史责任感和使命感，图书馆第三、四、五党支部全体党员和入党积极分子共26人前往广东省档案馆参观学习“旗展华南 砥柱中流——华南人民抗战历史专题展”。\n\n“旗展华南 砥柱中流——华南人民抗战历史专题展”分为“民族危急 奋起救亡”“日军暴行 铁证如山”“旗展华南 英勇抗敌”“港澳台侨 共赴国难”“战略反攻 夺取胜利”五个部分，系统呈现了华南地区军民在中国共产党倡导的抗日民族统一战线旗帜下，同仇敌忾、英勇抗战的光辉历程。\n\n\n\n在参观过程中，党员同志们认真聆听讲解，仔细观看每一件展品，深刻感受到华南抗战历史的厚重与悲壮。大家纷纷表示，通过此次参观学习，更加深刻地认识到中国共产党在抗日战争中的中流砥柱作用，要从伟大抗战精神中汲取砥砺前行的力量，将其转化为今后推动工作、服务师生的强大动力，在新时代新征程中展现新担当、新作为。\n\n此次主题党日活动不仅是一次历史的回顾，更是一次精神的洗礼。图书馆党支部将继续以党建为引领，不断丰富组织生活形式，提升党组织的凝聚力和战斗力，为推动图书馆事业高质量发展贡献力量。\n",
    "keywords": [
      "抗战",
      "华南",
      "旗展",
      "参观",
      "党员",
      "历史"
    ]
  },
  {
    "title": "“大家谈”第二十四期预告〡付松年：透过光子学看世界",
    "url": "https://library.gdut.edu.cn/info/1128/1901.htm",
    "date": "2025/09/29",
    "content": "1.时间\n10月10日（星期五）下午14：30\n2.地点\n图书馆大学城校区馆负一楼演播厅\n3.主讲嘉宾\n\n\n付松年教授、博士生导师\n信息工程学院，长期致力于宽带接入网的信息光电子关键技术研究。主持国家重点研发计划“信息光子技术”专项项目、国家自然科学基金杰出青年基金和重点项目，担任广东省“珠江人才计划”引进创新创业团队负责人。已完成“十三五”国家重点研发计划“宽带通信与新型网络”专项项目、国家973计划课题、国家863计划课题、科技部重大科学仪器专项课题及国家自然科学基金项目十余项。兼任中国光学工程学会光通信与信息网络技术专业委员会常务委员，以及《中国激光》《Optics Express》和《IEEE Photonics Journal》编委。\n4.主题\n透过光子学看世界\n5.主要内容\n光子学作为研究光子的科学与应用学科，以光子为信息和能量的载体，重塑人类的认知边界—它不仅是照亮世界的工具，更是我们解读万物的全新语言。报告以光子学研究历程的视角，回顾了理论奠基、光源发明、信息载体、及微型化与智能化的各个发展阶段。通过光子这扇棱镜，我们得以窥见生命分子跃动的舞蹈，捕捉化学反应转瞬即逝的瞬间，甚至聆听黑洞碰撞激荡的时空涟漪。这门学科作为连接微观与宏观的纽带，既为信息技术注入光速动能，又开启了感知宇宙的新维度，帮助我们理解世界、连接世界、改变世界。让我们跟随光子学的发展轨迹，共同探索从纳米尺度到光年时空的壮美旅程，见证光子学如何书写未来的无限可能。\n6.主办单位\n图书馆\n",
    "keywords": [
      "光子",
      "信息",
      "计划",
      "课题",
      "专项",
      "世界"
    ]
  },
  {
    "title": "临时闭馆通知",
    "url": "https://library.gdut.edu.cn/info/1128/1899.htm",
    "date": "2025/09/23",
    "content": "受今年第18号超强台风“桦加沙”的影响，按照学校《关于做好超强台风“桦加沙”防御工作的紧急通知》，为保障读者生命财产安全，图书馆广州各校区馆于9月23日19时起临时闭馆，期间暂停一切线下服务，初定9月25日恢复开馆，如有变化另行通知。\n由此带来不便，敬请谅解！\n\n\n\n图书馆\n2025年9月23日\n",
    "keywords": [
      "加沙",
      "图书馆",
      "闭馆",
      "线下",
      "校区",
      "开馆"
    ]
  },
  {
    "title": "关于“大家谈”第二十三期改期的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1898.htm",
    "date": "2025/09/23",
    "content": "因天气原因，原定于9月24日（星期三）下午14：30举办的“大家谈”第二十三期，将改期至9月29日（星期一）下午14：30，讲座地点不变。\n特此通知。\n\n\n\n图书馆\n2025年9月23日\n",
    "keywords": [
      "讲座",
      "图书馆",
      "地点",
      "天气",
      "原因",
      "大家"
    ]
  },
  {
    "title": "图书馆关于2025年国庆节、中秋节开放安排的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1897.htm",
    "date": "2025/09/23",
    "content": "根据学校《关于2025年部分节假日安排的通知》，结合实际，2025年国庆节、中秋节期间开放安排如下：\n10月1日至3日、6日为法定节假日，大学城校区馆一楼24小时自助式思政研学空间、龙洞校区馆24小时自助式信息共享空间、夹层自修室和八楼自修室、东风路校区馆自修室、揭阳校区分馆一楼24小时自助式书吧照常开放，其他区域闭馆。\n读者可使用大学城校区馆（正门外左侧）的自助还书机、揭阳校区分馆24小时自助式书吧归还图书（超期图书、跨校区图书除外）。\n特此通知。\n\n\n\n图书馆\n2025年9月23日\n",
    "keywords": [
      "校区",
      "自修室",
      "书吧",
      "图书",
      "小时",
      "分馆"
    ]
  },
  {
    "title": "“大家谈”第二十二期“幽门螺杆菌感染的健康影响与科学防治策略”成功举办",
    "url": "https://library.gdut.edu.cn/info/1128/1896.htm",
    "date": "2025/09/18",
    "content": "9月16日下午，“大家谈”第二十二期在图书馆大学城校区馆负一楼演播厅成功举办。南粤优秀教师、我校学术委员会委员、生物医药学院博士生导师赵肃清教授以《幽门螺杆菌感染的健康影响与科学防治策略》为题主讲。图书馆馆长房亚明、校学术委员会工作人员等190余名师生参加。\n\n\n\n\n赵肃清回顾了幽门螺杆菌的发现历程，剖析国内外幽门螺杆菌感染情况与危害，系统讲解感染预防要点和不同人群的个性化治疗需求，并重点阐述幽门螺杆菌诊断方法的现状与前沿进展。他还分享了团队在幽门螺杆菌药食同源预防与疫苗研究领域的实际案例及在防治领域的创新探索，为未来防治工作提供了新的可能。此次讲座帮助在场师生对幽门螺杆菌有了更深入、系统的科学认知，对推动幽门螺杆菌感染的科学防治工作具有积极意义。\n本期讲座由校学术委员会和图书馆联合主办。“大家谈”作为图书馆精心打造的文化品牌活动，始终以依托本校名家名师构筑的学术高地为基础，链接优质学术资源，夯实校园文化地标，为学校加速建设高水平创新型大学、培育浓厚学术氛围注入更多内涵。\n\n\n\n",
    "keywords": [
      "螺杆菌",
      "幽门",
      "学术",
      "图书馆",
      "讲座",
      "委员会"
    ]
  },
  {
    "title": "图书馆关于2025秋季学期寄存空间开放登记的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1895.htm",
    "date": "2025/09/18",
    "content": "为满足部分师生研修存放书籍资料的需求，解决个人物品占用公共空间带来的安全隐患与资源浪费，优化学习环境，图书馆特设置寄存空间。现将2025年秋季学期寄存空间开放登记事宜通知如下。\n一、申请对象\n全体师生。\n二、寄存设置\n1.寄存地点\n\n\n\n\n2.寄存位\n结合各校区馆的实际，设置寄存位如下图:\n\n\n\n\n木质书柜可直接存放书籍资料，书箱寄存位须购买符合规格的书箱寄存。\n3.寄存箱规格\n带盖白色透明塑料箱，统一规格为：29.2cm*44cm*24cm。\n\n\n\n\n三、申请登记\n1.登记方式\n请需要申请寄存位置的读者到各校区总服务台登记姓名、学院、班级、学号、联系方式等信息。大学城校区可申请格子或箱子及具体位置，龙洞校区和东风路校区只提供箱子位置，学生申请位置并得到同意后自行购买寄存箱，图书馆提供统一编号，请读者严格按照上述规格自行购买寄存箱后将编号粘贴到寄存箱正面，不按规格购买的寄存箱将不被获颁编号贴纸。\n2.登记时间\n即日起开放登记。\n3.申请登记原则\n先到先得，额满即止。\n四、寄存管理\n1.寄存箱每学期初申请一次，每学期末图书馆会对所有寄存箱进行集中清理。具体申请时间和清理时间请留意图书馆网页和微信公众号通知。\n2.寄存箱内只允许存放学习资料和文具等学习用品，严禁存放与学习无关的其他物品（如食品饮料、非法印刷品、易燃、易爆、管制刀具等）。寄存箱内物品高度不得超过箱体，寄存箱盖子需盖紧，其余物品不得放于寄存箱四周。除指定书架外，其余书架不能摆放寄存箱。如发现寄存箱内3天以上无物品，将视为无人使用，由图书馆收回寄存位再行安排使用。\n3.图书馆仅提供寄存箱存放场地，贵重物品请读者随身携带，图书馆不承担保管责任。图书馆有权对无登记编号、存放违规物品、无人使用、不按指定书架放置、学期末未及时清理的寄存箱进行清理，物品遗失读者自负。\n4.本规定即日起实行，未尽事宜由图书馆确定。\n",
    "keywords": [
      "图书馆",
      "物品",
      "校区",
      "规格",
      "编号",
      "读者"
    ]
  },
  {
    "title": "“大家谈”第二十三期预告〡李兴森：可拓学与人工智能交叉的矛盾问题处理…",
    "url": "https://library.gdut.edu.cn/info/1128/1894.htm",
    "date": "2025/09/18",
    "content": "1.时间\n9月24日（星期三）下午14：30\n2.地点\n图书馆大学城校区馆负一楼演播厅\n3.主讲嘉宾\n\n\n李兴森教授、高级工程师\n广东工业大学可拓学与创新方法研究所所长，中国人工智能学会理事、中国创造学会理事、中国人工智能学会可拓学专委会主任。曾任浙江大学宁波理工学院计算机与数据工程学院副院长。研究方向为可拓学、人工智能与可拓智能技术；主持国家级、省部级重点研发等项目8项，参编国家标准1项，行业标准2项，出版专著4部，编写教材3部，申请专利16项，发表论文120余篇，其中ESI高被引论文2篇。获国际西蒙信息技术与决策突出贡献奖，中国创造学会学术奖、浙江省自然科学学术奖等。\n4.主题\n可拓学与人工智能交叉的矛盾问题处理新范式\n5.主要内容\n数智时代，环境复杂性与不确定性骤增，社会亟需“创造性解决问题”的核心能力。国家级有突出贡献专家蔡文等中国学者，历时30年创立研究“矛盾问题求解规律”的新学科——可拓学（Extenics）。它以经典集合论为基石，建立可拓逻辑，系统化解悖论并实现矛盾问题转化。当可拓学嫁接人工智能与大数据，便催生“可拓智能”创新范式，成为智能化处理矛盾问题的新方法；截至2024年底，国家自然科学基金已资助可拓学相关项目90余项。本次报告用故事化案例、经典悖论现场破解及创意生成训练，呈现“高维-多层”问题求解框架，揭示创意生成的“双螺旋拓展机理”，展示如何把随机灵感转化为必然路径，突破创意瓶颈，显著提升问题求解的必然性。\n6.主办单位\n图书馆\n",
    "keywords": [
      "人工智能",
      "学会",
      "问题",
      "范式",
      "悖论",
      "理事"
    ]
  },
  {
    "title": "“大家谈”第二十二期预告〡赵肃清：幽门螺杆菌感染的健康影响与科学防治…",
    "url": "https://library.gdut.edu.cn/info/1128/1883.htm",
    "date": "2025/09/12",
    "content": "1.时间\n9月16日（星期二）下午14：30\n\n2.地点\n图书馆大学城校区馆负一楼演播厅\n\n3.主讲嘉宾\n\n\n赵肃清校学术委员会委员\n二级教授、博士生导师，南粤优秀教师。先后任广东工业大学轻工化工学院制药工程系主任、生物医药学院执行院长，现为国家级一流专业“制药工程”建设点负责人。长期从事免疫诊断试剂、快速检测技术与生物制药研究，主持完成国家自然科学基金4项，在研广东省、广州市项目2项，企业项目2项；申请专利159件，授权36件，转让11件；发表论文100余篇，其中SCI收录50余篇。已培养研究生50余名，目前在读博士研究生6名、硕士研究生19名。\n\n4.主题\n幽门螺杆菌感染的健康影响与科学防治策略\n\n5.主要内容\n幽门螺杆菌（Helicobacter pylori, Hp）感染已成为公众关注的焦点，作为一种在医学领域备受瞩目的微生物，幽门螺杆菌与多种胃部疾病紧密相关。《中国幽门螺杆菌感染防控》白皮书及相关研究数据显示：中国Hp人群感染率近50%，不同地区人群感染率在35.4%~66.4%之间。本次讲座通过回顾幽门螺杆菌的发现过程，国内外幽门螺杆菌感染情况与危害现状，避免感染幽门螺杆菌的预防措施，以及什么人需要治疗和不需要治疗？特别介绍幽门螺杆菌的诊断方法现状与进展，最后结合广东工业大学赵肃清教授团队在幽门螺杆菌领域的研究案例，介绍幽门螺杆菌药食同源预防与疫苗的具体研究情况，对于促进幽门螺旋杆菌的预防和治疗具有重要作用，为保障人民健康也具有重要意义。\n\n6.主办单位\n校学术委员会、图书馆\n",
    "keywords": [
      "螺杆菌",
      "幽门",
      "研究生",
      "感染率",
      "制药",
      "图书馆"
    ]
  },
  {
    "title": "图书馆举办2025年教师节慰问座谈会",
    "url": "https://library.gdut.edu.cn/info/1128/1880.htm",
    "date": "2025/09/11",
    "content": "9月10日上午，图书馆在大学城校区馆一楼会议室举办教师节慰问座谈会。馆领导班子、退休职工、学校2025年“忠诚服务奖”获得者、年度服务标兵及受慰问职工共20余人齐聚一堂，共庆节日、共话图书馆人的责任与荣光。会议由图书馆馆长房亚明主持。\n\n\n\n\n三位即将退休的职工回顾二十余载书香历程，寄语青年职工“以初心守匠心，用服务传递温度”。“忠诚服务奖”获得者代表以“忠诚源于热爱”为题，讲述伴随学校和图书馆升级迭代的感动；服务标兵代表用“责任保系统可靠，服务暖读者需求”分享幕后技术坚守；受慰问职工代表以“感恩、使命、传承”表态将以实际行动践行“以生为本”服务宗旨，助力图书馆高质量发展和服务提质。\n党总支书记赵振辉向全馆职工表达了节日问候和祝福，肯定全馆职工辛勤付出，并提出三点要求：一要牢记“立德树人”根本任务，强调图书馆的服务要围绕培养担当民族复兴大任的时代新人展开，把社会主义核心价值观融入服务细节，做“不上讲台”的育人者；二要弘扬“教育家精神”，以“心有大我、至诚报国、启智润心、求是创新”的精神标尺，把文献资源、空间环境、技术保障转化为润物无声的育人场景；三要用“爱”与“责任”守护师生成长，坚持“以生为本、爱生如子、爱馆如己”的理念，在平凡岗位践行“为党育人、为国育才”的使命。\n房亚明在主持座谈中向退休职工致以崇高敬意，向全体一线职工送上节日祝福，并提出三点意见和大家共勉：一是对标学校“冲一流”战略目标，履行岗位职责，以更高标准服务学校发展大局；二是持续学习以强化服务能力，适应技术变革和图书馆智能化转型；三是自觉融入学校“三全育人”服务体系，在服务学校“努力办德智体美劳全面育人的‘更好’大学”目标中出新出彩。\n近年来，图书馆每年利用教师节等重要时间节点举办多种形式的慰问座谈会，为全馆职工聚焦学校和图书馆高质量发展集聚智慧、凝心聚力提供交流平台，展现图书馆人“守正创新、服务育人”的精神风貌。图书馆将持续落实关爱职工行动，坚守以文化人、以文育人初心，助力学校书写高水平创新型大学建设新篇章。\n\n\n\n",
    "keywords": [
      "图书馆",
      "职工",
      "学校",
      "全馆",
      "服务奖",
      "教师节"
    ]
  },
  {
    "title": "“大家谈”第二十一期“张量网络：模型、算法及应用”成功举办",
    "url": "https://library.gdut.edu.cn/info/1128/1878.htm",
    "date": "2025/09/10",
    "content": "9月9日下午，“大家谈”第二十一期在图书馆大学城校区馆负一楼演播厅成功举办。中组部“万人计划”科技创新领军人才、广东省珠江学者特聘教授、我校学术委员会委员、自动化学院院长、博士生导师周郭许教授以《张量网络：模型、算法及应用》为题主讲。图书馆馆长房亚明、校学术委员会工作人员等190余名师生参加。\n\n\n周郭许围绕张量网络的基本模型（CP、Tucker、TT、Tensor Ring）及其分解算法展开系统阐述，深入剖析各模型优劣，并重点聚焦张量网络在提升高维数据处理效率和模型性能方面的最新理论进展与实际应用案例。他通过生动的实例和详实的数据，展示张量网络在图像处理、信号处理、机器学习、数据挖掘等领域的显著优势，为现场师生带来一场思想碰撞与学术启迪的盛宴。\n本期讲座由校学术委员会和图书馆联合主办。“大家谈”系列讲座是图书馆精心打造的文化品牌活动，始终致力于汇聚校内外顶尖学术资源，推动学科交叉融合与学术创新。图书馆将继续与校学术委员会、兄弟部门和学院携手打造高水平文化品牌活动，为学校“冲一流”建设和广工特色的校园文化打造贡献更大力量。\n\n\n",
    "keywords": [
      "学术",
      "图书馆",
      "模型",
      "网络",
      "委员会",
      "算法"
    ]
  },
  {
    "title": "举办纪念中国人民抗日战争暨世界反法西斯战争胜利80周年专题书展",
    "url": "https://library.gdut.edu.cn/info/1128/1876.htm",
    "date": "2025/09/03",
    "content": "2025年是中国人民抗日战争暨世界反法西斯战争胜利80周年。这场胜利，是中国共产党发挥中流砥柱作用、全民族众志成城奋勇抗战的伟大胜利，是中华民族从近代深重危机迈向伟大复兴的重大转折，也是世界反法西斯战争胜利的重要组成部分。为缅怀英雄，赓续红色血脉，图书馆特别策划“弘扬伟大抗战精神 奋进民族复兴伟业”专题书展，近日在大学城、龙洞、东风路三校区馆同步展出。\n\n\n\n\n书展围绕“铭记历史、缅怀先烈、珍爱和平、开创未来”的核心命意，从“烽火战史”“山河抗争”“英雄丰碑”“史鉴传承”等方面呈现中国共产党领导下各族人民抵御外辱、顽强抗争、捍卫正义的伟大历史和精神遗产，为广大师生读者搭建起重温历史细节、感悟精神力量的阅读平台，让红色记忆在书页间流转，让爱国情怀在阅读中升华。\n\n\n图书馆将持续依托资源优势，围绕红色文化、历史传承等主题，策划并开展形式多样、内容丰富的阅读推广活动。通过多元化的宣传推广活动，以文献为纽带、历史为素材、知识为力量，强化“铭记历史、振兴中华”的社会共识，为弘扬伟大抗战精神、培育担当民族复兴大任的时代新人贡献力量。",
    "keywords": [
      "历史",
      "书展",
      "抗战",
      "世界反法西斯战争",
      "铭记",
      "红色"
    ]
  },
  {
    "title": "图书馆关于开展2025级新生入馆教育的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1875.htm",
    "date": "2025/09/03",
    "content": "各学院：\n按照学校迎新工作的统一安排，为帮助2025级新生高效利用文献信息资源和相关服务，图书馆将于9月8日起集中开展新生入馆教育。现将有关事宜通知如下：\n一、参与对象\n2025级全日制本科生\n二、培训方式\n（一）线上培训\n2025级新生于9月8日—9月30日，访问图书馆主页，进入新生服务模块，完成规定内容学习。也可以通过“蕴瑜课堂”进入学习，访问网址：https://courses.gdut.edu.cn/course/view.php?id=1636。\n（二）实地参观\n由图书馆老师讲解并带领参观，请各学院及时联系所在校区馆安排实地参观。预约参观时间：9月8日—9月12日。\n三、咨询/预约电话\n大学城校区：林佳瑜主任13610143669\n东风路校区：黄群才主任13450269312\n龙洞校区：陈蔚丽主任13538984917\n揭阳校区：杨德标老师15218678220\n番禺校区：孙言锴老师15622203898\n\n\n图书馆\n2025年9月3日\n",
    "keywords": [
      "校区",
      "参观",
      "图书馆",
      "级新生",
      "老师",
      "实地"
    ]
  },
  {
    "title": "图书馆开展“净馆迎新”主题党日活动",
    "url": "https://library.gdut.edu.cn/info/1128/1872.htm",
    "date": "2025/09/01",
    "content": "为营造整洁、有序、美丽的服务环境，以崭新的馆容馆貌迎接新学期，充分发挥党员先锋模范作用，8月29日上午，图书馆党总支组织第一、二、五党支部党员开展“净馆迎新”主题党日活动。\n党员们分工协作，对书库、公共自习区、电子阅览室等区域进行仔细的清洁。经过大家的共同努力，图书馆书架整齐有序，环境优美洁净，为广大师生重返校园提供更加美丽、舒适的研习环境。\n\n\n此次党日活动强化了支部协同和党员合作，展现了图书馆党员队伍的责任担当和良好风貌，是党支部深化“党建+服务”模式的生动实践。图书馆党总支将持续深化“党建+服务”模式，将党建与业务工作深度融合，实现党建与服务双促进、双提升，推动图书馆的服务工作向更高水平发展。\n\n",
    "keywords": [
      "图书馆",
      "党员",
      "党日",
      "党总支",
      "美丽",
      "党员队伍"
    ]
  },
  {
    "title": "图书馆关于2025年暑假开放安排的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1864.htm",
    "date": "2025/07/04",
    "content": "根据学校《关于2025年暑假安排的通知》，结合师生需求及节能要求，暑假期间大学城校区馆、龙洞校区馆、东风路校区馆和揭阳校区分馆照常服务，开放区域如下：\n1.大学城校区馆二楼、五楼、七楼和24小时思政研学空间；\n2.龙洞校区馆一楼（含24小时自助式信息共享空间）、二楼、夹层自习室、七楼悦读空间和八楼自习室；\n3.东风路校区馆五楼部分区域及604自修室；\n4.揭阳校区分馆一楼24小时自助式书吧。\n番禺校区馆按照国际教育学院假期安排执行。\n根据节能工作要求，图书馆将根据读者到馆情况，动态调整开放区域。\n\n\n图书馆\n2025年7月4日\n\n\n\n注：暑假期间读者可使用大学城校区馆自助还书机（正门外左侧）和揭阳校区分馆24小时自助式书吧自助借阅机归还图书（超期图书、跨校区图书除外）。\n",
    "keywords": [
      "校区",
      "分馆",
      "大学城",
      "揭阳",
      "书吧",
      "自习室"
    ]
  },
  {
    "title": "校领导到图书馆检查指导工作",
    "url": "https://library.gdut.edu.cn/info/1128/1863.htm",
    "date": "2025/07/04",
    "content": "7月3日上午，学校党委常委、副校长杜承铭到图书馆大学城校区馆检查指导工作，听取图书馆班子成员汇报并就暑期工作安排提出要求和做了部署。\n\n\n杜承铭对图书馆暑假开馆安排提出了明确要求，强调图书馆要贯彻落实立德树人根本任务，为师生研习和科研提供服务保障，确保学生自主学习场地的开放，助力营造良好的学风教风，积极主动融入学校“三全育人”服务体系和发展战略目标，为高水平创新型人才培养做贡献。\n杜承铭还要求图书馆要按照既定计划和目标，抓紧时间利用假期契机推动文化育人平台、图书信息管理系统更新、卫生间修缮提升项目及资源采购规范建设等重要工作落地见效，把深入贯彻中央八项规定精神学习教育转化为具体成果，推动高质量发展。\n",
    "keywords": [
      "图书馆",
      "教风",
      "教育转化",
      "信息管理系统",
      "学校",
      "检查指导"
    ]
  },
  {
    "title": "图书馆资源推广系列讲座第十一期成功举办",
    "url": "https://library.gdut.edu.cn/info/1128/1862.htm",
    "date": "2025/07/02",
    "content": "6月27日下午，“金羊奖”系列讲座活动暨图书馆资源推广系列讲座第十一期在广东工业大学大学城校区图书馆负一楼演播厅顺利举行。此次活动特别邀请了北京大学国际金融法博士、中国政法大学国际法学院教授、第十三届金融图书“金羊奖”得主刘子平就“金融科技法律监管理论、国际经验与中国应对”这一主题进行讲解，200余名师生参加。\n\n\n\n刘子平阐述了金融科技创新的理论基础、内外部风险评估、国际监管实践及我国应对策略。讲座结合前沿理论与实际案例，加深了师生对金融科技创新、监管挑战与应对策略的理解，促进其对金融理论与实践前沿动态的认识。\n刘子平还给图书馆捐赠了其获奖作品《民间金融法律治理何以失效？——基于对区域性民间金融风暴成因的分析》一书，丰富我校文献资源。\n\n\n",
    "keywords": [
      "金融",
      "系列讲座",
      "金羊奖",
      "图书馆",
      "理论",
      "科技"
    ]
  },
  {
    "title": "[转载]第九届广东省高校图书馆“学问杯”影评大赛颁奖典礼在广东工业大学…",
    "url": "https://static.nfnews.com/content/202506/27/c11446423.html?from=weChatMessage&colID=21951&appversion=12510&firstColID=21951&enterColumnId=21951&date=&layer=2",
    "date": "2025/07/01",
    "content": "",
    "keywords": []
  },
  {
    "title": "[转载]打造文明高雅的校园文化 营造良好的美育育人环境",
    "url": "http://www.gd.xinhuanet.com/20250630/371e1614483f4340bb67c7e9825ccf6f/c.html",
    "date": "2025/07/01",
    "content": "",
    "keywords": []
  },
  {
    "title": "“大家谈”第二十期“如何使你的产品更有价值？制造企业的品牌塑造”成功…",
    "url": "https://library.gdut.edu.cn/info/1128/1855.htm",
    "date": "2025/06/25",
    "content": "6月24日上午，“大家谈”第二十期在图书馆大学城校区馆负一楼演播厅成功举办。学校学术委员会委员、管理学院博士生导师张德鹏教授以“如何使你的产品更有价值？制造企业的品牌塑造”为题主讲。图书馆馆长房亚明、副馆长吴池植、校学术委员会工作人员等190余名师生参加。\n\n\n张德鹏深入探讨品牌的经济与社会特征，从宏观层面阐释品牌在市场经济发展中的独特地位与作用，以及它如何影响社会消费观念与产业结构。强调产品质量与品牌关系二者相辅相成，高质量的产品是品牌立足之本，而卓越的品牌又能进一步提升产品附加值与市场认可度。他通过诸多实际案例，生动展示二者之间的紧密联系与相互促进机制，指出中国制造企业在迈向高质量发展的进程中，迫切需要塑造具有国际影响力的品牌，并结合当前中国制造业的发展现状与挑战，深入剖析品牌塑造对于中国制造企业转型升级、提升全球产业地位的紧迫性与重要性。他还从品牌定位、品牌传播、品牌维护、品牌之间协同效应等多个维度，为师生提供一套系统且实用的品牌塑造方法论。\n张教授以其深厚的学术造诣、丰富的实践经验和幽默风趣的讲解风格，为在场师生带来一场精彩纷呈的思想盛宴，让大家对制造企业品牌塑造有更深入的思考和全新的认知。\n本期讲座由校学术委员会和图书馆联合主办。“大家谈”作为图书馆精心打造的文化品牌活动，始终秉持着“启迪智慧、思想交流、传承文化”的宗旨，为师生们搭建高质量的学术交流平台，营造浓厚的学术氛围，夯实校园文化地标，助力学校高质量发展。\n\n\n",
    "keywords": [
      "品牌",
      "学术",
      "高质量",
      "图书馆",
      "委员会",
      "企业"
    ]
  },
  {
    "title": "校领导出席2025年广东省高校图书馆“学问杯”影评大赛颁奖典礼",
    "url": "https://library.gdut.edu.cn/info/1128/1853.htm",
    "date": "2025/06/23",
    "content": "6月20日，广东省高等学校图书情报工作指导委员会主办，广东工业大学图书馆、广东机电职业技术学院图书馆联合承办的第九届广东省高校图书馆“学问杯”影评大赛颁奖典礼在广东工业大学大学城校区圆弧报告厅隆重举行。广东工业大学党委副书记朱蔚蔚，广东省高等学校图书情报工作指导委员会秘书长林明，中山大学、华南理工大学、暨南大学、华南师范大学、广州中医药大学、华南农业大学、广州大学等55所高校图书馆领导和师生代表250余人参加活动。\n\n\n朱蔚蔚代表广东工业大学对2025年广东省高校图书馆“学问杯”影评大赛的顺利举办、获奖单位和师生致以热烈祝贺，并对支持大赛举办的各方表示感谢。朱蔚蔚表示，影评大赛以影视美学为纽带，将美育理念融入文化传承与价值观塑造，是践行习近平总书记“以美育人、以文化人”论述和关于美育工作重要指示精神的生动实践。广东工业大学始终将美育作为立德树人的重要抓手，通过创新教育模式培养德才兼备的高素质人才，图书馆在学校“三全育人”服务体系和美育工作中做了积极尝试和探索，发挥了重要作用。\n\n林明高度评价大赛的组织筹备，指出由广东工业大学承办的本次大赛通过校际多维联动、师生广泛参与和校企合作育人的模式，为高校美育工作注入了新动能，积累了新经验，达到了新高度。广州铁路职业技术学院图书馆馆长欧阳恩剑、广东机电职业技术学院图书馆馆长宋岩、广州红霖信息科技有限公司总经理梁馨月分别致辞，对大赛的成功举办及育人作用予以充分肯定。评委代表、获奖学生代表、获奖单位代表从影评写作、创作心得、美育教育实践等多个维度进行了经验交流，探讨新时代高校图书馆开展美育工作的创新实践与育人路径。\n\n\n\n\n作为承办单位，广东工业大学图书馆充分发挥文化育人主阵地作用，创新打造了“观影—思辨—创作”全链条美育体系，自觉主动融入学校“三全育人”与美育教育体系，积累了丰富的经验，取得了积极成效，得到各方肯定。通过举办经典电影展播、文化展览、影评写作沙龙等，为参赛学生提供专业创作指导，搭建思想碰撞、学术交流平台，推动影视美育与思政教育深度融合，探索“以赛促学”美育模式，多途径夯实图书馆校园文化地标内涵。参赛高校及师生人数创历史新高，彰显了我校图书馆较高水平的组织能力、行业影响力和社会美誉度，也为我校图书馆向同行传播管理与服务理念及美育实践探索提供了重要平台，为文化强校和美育教育注入了新动能，积累了新经验，提供新路径。\n第九届“学问杯”影评大赛由广东工业大学承办，大赛分为本科院校组与职业院校组，共收到来自全省133所高校的9583篇投稿，创历史新高。经过组委会查重审核，753篇作品入围终评。经评委专家匿名评审，各组分别评出特等奖、一等奖、二等奖、三等奖及优秀奖。大赛还评选出本科院校组和职业院校组最佳组织单位奖及最佳组织个人奖各5名、优秀组织单位奖及优秀组织个人奖各10名。“学问杯”影评大赛作为广东省高校美育品牌活动，九年来始终坚持“以文化人、以美育人”的宗旨，加强了全省高校图书馆之间的沟通交流，通过引导大学生赏析影视作品、撰写专业影评，全面提升青年学子文化理解、审美感知、艺术表现、创意实践等核心素养，助力打造文明高雅的校园文化，营造良好的美育育人环境。\n\n\n\n",
    "keywords": [
      "图书馆",
      "大赛",
      "高校",
      "广东",
      "大学",
      "工业"
    ]
  },
  {
    "title": "肇庆学院师生到图书馆参观交流",
    "url": "https://library.gdut.edu.cn/info/1128/1848.htm",
    "date": "2025/06/13",
    "content": "6月13日，广东工业大学帮扶工作队成员、肇庆学院教务部副部长张伟，肇庆学院旅游与历史文化学院党委副书记郑安徽一行45人到我校图书馆参观交流。图书馆馆长房亚明热情接待来访师生，物理与光电工程学院副院长董华锋参加交流。\n\n\n\n房亚明代表图书馆对郑安徽一行表示欢迎，介绍了图书馆的整体概况，详细分享图书馆在文献资源整合拓展、读者服务优化升级、信息咨询专业建设方面持续发力以提升服务效能的做法和在彰显责任担当、营造优质阅读环境方面的经验。他真诚地希望更多的肇庆学院学生到广东工业大学读研深造。\n董华锋表示在广东工业大学，众多肇庆学院毕业生凭借自身的努力，在科研领域取得优异的成绩，鼓励学生向他们学习，报考广东工业大学，充分利用学校的优质资源，不断提升自己。\n最后，来访师生实地参观了大学城校区馆视听空间、工大文库等，对我馆在深化阅读推广、打造多样化学习空间、营造浓厚学习氛围的成果表示赞叹。这次交流不仅增进肇庆学院师生对我校的了解，更为两校在“组团式”帮扶框架下开展深度合作提供有力助益。\n\n\n\n",
    "keywords": [
      "肇庆",
      "学院",
      "图书馆",
      "广东",
      "大学",
      "交流"
    ]
  },
  {
    "title": "图书馆关于办理2025届毕业生离校手续的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1847.htm",
    "date": "2025/06/09",
    "content": "为做好2025届毕业生离校前图书归还和研究生学位论文纸质版提交工作，现将具体事项通知如下：\n一、6月6日至6月15日，图书馆开始对毕业生借书权限暂停，读者可通过图书馆主页登录“我的图书馆”查看是否有未归还图书，或到各校区图书馆总服务台查询个人借阅信息，请毕业生到各校区图书馆办理图书归还手续。\n二、6月16日至6月30日，网上办理离校手续系统上线，读者若未欠书，离校系统会顺利通过。若欠书未还，系统未能通过。请读者务必在办理离校手续前归还全部图书！\n三、咨询及帮助服务\n服务地点：图书馆大学城校区馆、龙洞校区馆、揭阳校区分馆二楼总服务台，东风路校区馆五楼总服务台，番禺校区馆服务台。\n服务时间：8:30～12:00，13：30～22：00\n咨询电话：\n大学城校区馆：39322345-8288\n东风路校区馆：37626013-15\n龙洞校区馆：87080693-8008\n番禺校区馆：15622203898\n揭阳校区分馆：（0663）6603108\n四、硕士、博士研究生学位论文纸质版提交\n纸质版学位论文（1式2份）交所在学院，各学院统一将学位论文及论文清单交图书馆。\n联系人：\n大学城校区馆六楼资源建设与推广部　　39322343-8050　赵老师\n东风路校区馆六楼综合服务部　　37626181　黄老师\n龙洞校区馆四楼综合服务部　　87080693-8009　陈老师\n图书馆\n2025年6月9日\n",
    "keywords": [
      "校区",
      "图书馆",
      "离校",
      "总服务台",
      "论文",
      "学位"
    ]
  },
  {
    "title": "“大家谈”第十九期“万物感知、万物智联：超高精度光纤测量及传感应用”…",
    "url": "https://library.gdut.edu.cn/info/1128/1846.htm",
    "date": "2025/06/06",
    "content": "6月6日下午，“大家谈”第十九期在图书馆大学城校区馆负一楼演播厅成功举办。学校学术委员会委员、科研评价与社会服务专门委员会副主任委员、国家杰出青年科学基金、国家优秀青年科学基金、教育部新世纪人才项目获得者、信息工程学院博士生导师杨军教授以《万物感知、万物智联：超高精度光纤测量及传感应用》为题主讲。图书馆副馆长吴池植、校学术委员会工作人员等190余名师生参加。\n\n\n\n杨军详细阐述了分布式光纤测试与传感技术近年来在多个领域的重要作用，指出该技术凭借高精度、高灵敏度、高分辨率等卓越性能，在航空航天、能源电力、地球物理、科学研究以及武器装备等领域展现出巨大潜力。重点强调相比时域、相干域等分布式测量原理，光学频域测量（OFDM）具备同时实现超高空间精度、超高测量精度、超长距离测量、超大动态范围以及超高频响等多重优势，已然成为当前的研究热点之一。杨教授还深入探讨我国精密仪器设备研制的背景及其战略意义，重点分析超高精度光学测量的原理与方法，对超高性能分布式光纤仪器的最新研究进展进行全面综述。他介绍该技术在光通信测试与海洋探测等领域的典型应用案例，让在场师生对该技术的实际应用有了更为直观的认识。\n本期讲座由校学术委员会和图书馆联合主办。“大家谈”是图书馆精心打造的文化品牌活动，旨在依托本校名家名师打造的学术高地，营造浓厚的学术氛围，夯实校园文化地标，助力学校高水平创新型大学建设实现新跨越。\n\n",
    "keywords": [
      "学术",
      "精度",
      "分布式",
      "图书馆",
      "光纤",
      "科学基金"
    ]
  },
  {
    "title": "第二届“龙吟杯”朗诵大赛决赛成功举办",
    "url": "https://library.gdut.edu.cn/info/1128/1841.htm",
    "date": "2025/05/30",
    "content": "5月27日晚，图书馆主办的第二届 “龙吟杯” 主题朗诵大赛决赛在龙洞校区青春报告厅成功举办。大赛以 “时代激荡心声，青春谱写华章” 为主题，旨在积极响应国家全民阅读号召，传承发展中华优秀语言文化。图书馆馆长房亚明，通识教育中心教授曹凤霞，法学院副书记陈嘉，档案馆、校史馆副馆长廖海艳，图书馆副馆长唐嫦燕及师生200余人参加活动。\n\n房亚明在致辞中指出，文化是民族的血脉，是国家发展的精神根基。他强调，“龙吟杯”朗诵大赛作为校园文化建设的品牌活动之一，为师生搭建了展示才华的舞台，希望广大师生继续积极参与图书馆举办的各类文化活动，携手打造更具影响力的校园文化品牌，共同为推进文化强国建设注入青春力量。\n大赛作品题材丰富多样，既有回溯百年党史、致敬革命岁月的篇章，也有紧扣时代脉搏、展现青年担当的作品，彰显当代青年与时代同频共振的决心。参赛选手们通过声音与情感的结合，以饱满的热情和精湛的朗诵技巧，将文字的力量传递给每一位观众，展现了当代青年的精神风貌。\n\n\n廖海艳、曹凤霞两位专业评委对选手表现进行细致点评，从朗诵技巧、情感表达、主题诠释等方面给予指导与建议，让选手和观众都受益匪浅。舞蹈《左手指月》与歌曲《我怀念的》穿插其中，为大赛增添别样色彩。\n\n\n经过激烈角逐，《青春筑梦》和《100年正青春》两组选手凭借精湛的朗诵技巧和饱满的情感表达，荣获大赛一等奖。\n\n\n此次大赛为同学们提供展示才华的舞台，进一步激发青年学子对语言艺术的热情，营造书香校园的良好氛围。作为校园文化建设的品牌活动，“龙吟杯”朗诵大赛将持续创新形式、提升品质，为学校高质量发展注入文化动能。\n",
    "keywords": [
      "大赛",
      "青春",
      "校园文化",
      "朗诵技巧",
      "图书馆",
      "文化"
    ]
  },
  {
    "title": "佛山大学同行到图书馆调研交流",
    "url": "https://library.gdut.edu.cn/info/1128/1839.htm",
    "date": "2025/05/28",
    "content": "5月27日，佛山大学图书馆馆长韩定安一行7人到我校图书馆大学城校区馆调研交流，图书馆班子成员与相关部门主任参加交流活动。\n房亚明馆长代表图书馆对来访客人表示热烈欢迎，并介绍图书馆整体情况，分享近年我馆人才队伍建设、学科服务、信息化建设、阅读推广服务、文献资源建设等方面的经验做法。韩定安馆长介绍佛山大学图书馆情况。\n双方共同探讨AI智能大环境下图书馆的智慧化、信息化建设，学科服务提升，书刊、电子资源招投标采购及固定资产办理手续规范，流通阅览部服务提升效能等展开深入交流，并表示今后将加强交流，深化合作，推动图书馆服务向智能化、高效化迈进，更好地满足读者需求。\n\n韩定安一行实地参观了大学城校区馆主题书展区、大学生必读百本著作专区、校友文化特藏展示区、视听空间、工大文库等。\n\n",
    "keywords": [
      "图书馆",
      "定安",
      "馆长",
      "大学城",
      "交流",
      "校区"
    ]
  },
  {
    "title": "关于举办“书海扬帆·知识共享”图书漂流活动的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1838.htm",
    "date": "2025/05/28",
    "content": "为倡导绿色环保理念、促进书籍资源共享、营造书香校园氛围，图书馆联合学工部、学生学习与发展指导中心共同策划‌“书海扬帆·知识共享”书籍漂流活动。通过搭建校内图书循环平台，鼓励学生捐赠闲置教材、文学及科技类书籍，实现知识传递与节约资源双赢目标。该活动通过多维度设计将实用性与趣味性结合，既解决学生实际需求，又强化图书馆的社区凝聚力，构建可持续的图书循环生态，强化校园文化凝聚力。\n一、时间与地点‌\n时间‌：5月30日至6月6日（包括收书登记，交换漂流，最后图书的处理）\n地点‌：图书馆大学城校区馆二楼服务大厅\n二、收集相关捐赠书籍‌\n教材教辅区‌：专业教材、考研/考公资料（要求近3年版本，无严重涂写）\n文学艺术区‌：小说、散文、诗歌、艺术图册（接受泛读类书籍）\n科技前沿区‌：科普读物、编程/设计工具书、学术期刊（需内容不过时）\n漂流专属柜：图书馆二楼设置诚信漂流角，无需交换自由取阅（附留言本记录漂流轨迹）\n鼓励捐赠者在扉页书写推荐语或写下“最想对下任书主说的话”。\n‌三、交换规则‌\n参加该活动的读者需带书入场‌：每捐赠1本符合要求的书籍可获1次交换的机会，可兑换漂流或捐赠过来的同类书籍或其他类的书籍。\n限时特惠‌：活动的最后1天开放“1换2”专区，加速书籍流转\n奖励‌：捐赠5本以上赠“书香达人”证书，前50名捐赠者“书香达人”证书及文创书签小礼品。\n‌四、特色增值服务‌\n图书医生站‌：提供免费包书皮、简易装订等服务（需预约时段）\n读书视频‌：读者推荐好书，优选视频在图书馆二楼屏幕播放。\n\n\n\n图书馆\n2025年5月28日\n",
    "keywords": [
      "书籍",
      "图书馆",
      "书香",
      "图书",
      "二楼",
      "教材"
    ]
  },
  {
    "title": "图书馆关于2025年端午节开放安排的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1834.htm",
    "date": "2025/05/26",
    "content": "根据学校《关于2025年部分节假日安排的通知》，结合实际情况，2025年端午节期间开放安排如下：\n5月31日（周六）为法定节假日，大学城校区馆一楼24小时自助式思政研学空间、龙洞校区馆24小时自助式信息共享空间、夹层自修室和八楼自修室、东风路校区馆自修室、揭阳校区分馆一楼24小时自助式书吧照常开放，其他区域闭馆。\n读者可使用大学城校区馆（正门外左侧）的自助还书机、揭阳校区分馆24小时自助式书吧归还图书（超期图书、跨校区图书除外）。\n特此通知。\n\n\n\n图书馆\n2025年5月26日\n",
    "keywords": [
      "校区",
      "自修室",
      "书吧",
      "图书",
      "小时",
      "分馆"
    ]
  },
  {
    "title": "“艺文并举，筑梦前行”首期读书会成功举办",
    "url": "https://library.gdut.edu.cn/info/1128/1831.htm",
    "date": "2025/05/23",
    "content": "5月22日下午，由图书馆、艺术与设计学院、马克思主义学院、建筑与城市规划学院联合举办的“艺文并举，筑梦前行”首期读书会在东风路校区图书馆五楼思政学堂成功举办。本期活动以“书法的哲学味道”为主题，特邀马克思主义学院党委书记郑鹏担任主讲嘉宾。艺术与设计学院副书记华国栋、马克思主义学院副院长张中鹏、建筑与城市规划学院副书记李晓伟、图书馆副馆长唐嫦燕等60余名师生参加活动。\n\n\n郑鹏从三个维度展开精彩讲述：一是历史长河中的书法演变：系统梳理书法发展脉络，重点解读魏晋南北朝时期楷、行、隶、草多体并兴的第一次发展高潮，详述钟繇创楷书、王羲之等名家辈出的东晋书法黄金时代，通过《宣示表》等经典作品分析不同时期的艺术特征；二是书法实践的当代启示：以王羲之、陈望道等艺术家的成长故事，阐释全神贯注的工匠精神，强调书法修习对培养毅力、陶冶情操的现代意义，指出“一手好字”既是传统技艺，更是文化素养的体现；三是笔墨中的哲学智慧：解析官方文书与文人信札中蕴含的情感表达与价值取向；揭示书法艺术融合儒家“中和”、道家“自然”的审美哲学；探讨传统文化基因在当代的传承与发展路径。\n郑鹏现场挥毫，通过隶书的庄重、楷书的端正、行草的飘逸，生动演绎不同书体的艺术魅力，将哲学思考转化为笔墨实践，赢得现场阵阵掌声。\n\n\n本次读书会是学习贯彻习近平文化思想的生动实践，通过搭建跨学科艺术对话平台，深化传统文化当代价值认知，提升师生审美素养与文化自信，探索“艺文并举”的育人新模式。图书馆将持续举办系列读书活动，推动校园文化建设，让书香与墨香共同滋养师生心灵。\n",
    "keywords": [
      "书法",
      "学院",
      "图书馆",
      "艺术",
      "哲学",
      "读书会"
    ]
  },
  {
    "title": "图书馆举办优秀勤工表彰暨师生联谊活动",
    "url": "https://library.gdut.edu.cn/info/1128/1808.htm",
    "date": "2025/05/21",
    "content": "5月20日下午，图书馆在大学城校区馆负一楼演播厅举办“勤学励行·共绽芳华”2025年度优秀勤工表彰暨师生联谊活动。图书馆班子成员、学生工作部副部长王新伟及师生120多人参加。\n\n\n房亚明向受表彰的优秀勤工表示祝贺，对勤工学生们在图书馆服务工作中的辛勤付出表示衷心感谢，高度肯定勤工队伍在图书整理、读者服务、自我提升等方面发挥的重要作用。他还寄语希望同学们在勤工俭学过程中锤炼品格，利用图书馆的资源和条件奋力成才，将实践经历转化为成长道路上的宝贵财富。\n\n\n优秀勤工代表做了情真意切的经验分享，讲述了在图书馆工作期间遇到的挑战和收获，让在场的师生对勤工工作有了更深刻的认识，也受教育和启发，纷纷表示要向优秀榜样学习，在平凡的工作中创造不平凡的价值。在协同完成图书馆每一项工作的背后，不仅提升了个人能力，积累了工作经验，培养了强烈的责任感，也收获了深厚友谊。\n\n\n\n活动特别设置图书馆工作与技能竞赛环节，涵盖图书馆的业务知识、服务规范等多方面的内容。参赛的勤工同学们应答自如，展示出扎实的专业素养和丰富的实践经验。阅读推介环节通过情景表演推荐优质书籍与资源，别出心裁。\n\n\n\n联谊活动还穿插了精彩的文艺表演。舞蹈节目《光亮》以优美的舞姿和灵动的旋律，为现场观众带来一场视觉与听觉的双重盛宴；歌曲对唱《消散对白》用细腻的歌声传递出青春的情感与梦想，赢得阵阵掌声；师生小合唱《不忘初心》更是将现场气氛推向高潮，歌声中饱含着对初心的坚守与对未来的期许，展现师生间的深厚情谊。\n\n\n\n\n图书馆为落实立德树人根本任务，将继续关心和支持勤工学生成长成才。表彰优秀勤工学生，进一步增强勤工队伍凝聚力和师生情谊。联谊活动通过文艺表演、经验分享、技能竞赛和游戏互动等丰富多彩的形式，为师生提供展示和交流平台，凝聚力量更好推动图书馆高质量发展。\n",
    "keywords": [
      "勤工",
      "图书馆",
      "联谊",
      "初心",
      "文艺表演",
      "学生"
    ]
  },
  {
    "title": "“校友讲坛”第五期成功举办",
    "url": "https://library.gdut.edu.cn/info/1128/1806.htm",
    "date": "2025/05/20",
    "content": "5月19日下午，“校友讲坛”第五期在图书馆大学城校区馆负一楼演播厅成功举办。本期活动邀请广东融关律师事务所高级企业合规师、2009级法学专业校友沈莹以《增值税法新规 + 智慧税务语境下合同税收风险合规与优化》为主题，为师生们带来一场专业且实用的分享。图书馆馆长房亚明、对外联络与校友事务办公室工作人员等160 余名师生参加活动。\n\n\n沈莹结合自身法律实践经验和专业知识，讲解了税收在民商事行为中的适用，指出企业在注册、生产、销售、仓储、注销等各个阶段的民商事行为均与税收密切相关。强调合同的设计和审查不仅要关注民法典中的民事权利义务，还应从交易主体、交易标的、履行方式、商业模式等方面，融合公司法、税法、刑法、行政法等多部法律法规，进行全面综合考量。她详细解读合同设计与审查时需要注意的八大要点，包括合同主体的合法性、交易标的的合规性、履行方式的合理性、商业模式的税务影响等，结合实际案例分享合规优化的思路和方法。指出在增值税法新规和智慧税务不断完善的大背景下，企业必须重视合同中的税收风险，通过合规管理实现税务优化，提升企业的经济效益和法律风险防控能力。\n本期活动由图书馆和对外联络与校友事务办公室联合举办，借助优秀校友的力量，为在校师生带来不同专业领域的前沿知识与实践经验，激发更多学子关注专业前沿动态，提升自身综合素质，为未来的职业发展筑牢根基。\n\n\n\n",
    "keywords": [
      "校友",
      "税务",
      "税收",
      "民商事",
      "图书馆",
      "实践经验"
    ]
  },
  {
    "title": "“大家谈”第十八期“AI+制造，赋能制造业高质量发展”成功举办",
    "url": "https://library.gdut.edu.cn/info/1128/1793.htm",
    "date": "2025/05/16",
    "content": "5月15日上午， “大家谈”第十八期在图书馆大学城校区馆负一楼演播厅成功举办。学校学术委员会副主任委员、国家高层次人才特支计划科技创新领军人才、机电工程学院院长刘强教授以《AI+制造，赋能制造业高质量发展》为题主讲。图书馆馆长房亚明、校学术委员会工作人员等200余名师生参加。\n\n\n刘强在讲座中以深入贯彻党的二十大精神，围绕“加快建设制造强国、发展新质生产力”的重要命题，立足学术前沿与产业实践，详细介绍国际国内产业与技术背景，指出制造业数字化智能化升级具有极为重要的战略意义，这不仅是提升我国制造业竞争力的有效举措，更是实现经济高质量发展的必由之路。新工科教育作为国家创新人才培养的重要引擎，亟待深化产教融合，培养兼具国际视野、工程实践能力与前沿技术素养的复合型人才。在新的时代背景下，制造业高质量发展离不开新工科教育的有力支撑，而新工科教育也应紧密围绕制造业的实际需求，不断优化人才培养模式。\n刘教授还深入分析智能制造的技术内涵与工程外延，并以装备制造业为例，剖析企业数智化升级的技术路径。通过丰富的案例和深入浅出的讲解，使师生对智能制造有了更清晰的认识。他阐述了智能制造作为主攻方向推动制造业高质量发展与打造制造业新优势的中国策略、路径、方法与模式，指出中国制造业在智能化转型过程中，应充分发挥自身优势，借鉴国际先进经验，走出一条具有中国特色的发展道路。此外，还要积极探索新工科人才培养与智能制造协同发展的创新路径，为制造业的可持续发展提供坚实的人才保障。\n\n\n本期讲座由校学术委员会和图书馆联合主办。“大家谈”是图书馆协同相关部门精心打造的文化品牌活动，依托本校名家名师打造学术高地，参与师生广泛，影响力持续扩大，不断夯实校园文化地标，助力学校高质量发展。\n",
    "keywords": [
      "制造业",
      "高质量",
      "工科",
      "图书馆",
      "学术",
      "智能"
    ]
  },
  {
    "title": "“大家谈”第十八期讲座预告〡刘强：AI+制造，赋能制造业高质量发展",
    "url": "https://library.gdut.edu.cn/info/1128/1785.htm",
    "date": "2025/05/14",
    "content": "1.主题\nAI+制造，赋能制造业高质量发展\n2.主讲嘉宾\n\n刘强校学术委员会副主任委员\n教授，博士生导师，国家高层次人才特支计划科技创新领军人才，第十七届广东省丁颖科技奖获奖者。现任广东工业大学机电工程学院院长，兼任省部共建精密电子制造技术与装备国家重点实验室常务副主任、广东省计算机集成制造重点实验室主任。长期从事智能制造技术与系统方面的研究工作，主持国家重点研发计划、国家基金等项目20余项；发表高质量论文60余篇、高被引10篇、热点3篇，核心论文被选为中国最具国际影响力的学术论文，入选Elsevier 2022-2023 中国高被引学者与全球前2%顶尖科学家榜单；授权发明专利60余件、美国专利12件、日本专利5件，牵头制定国际标准1项；牵头获广东省技术发明一等奖1项，获国家科技进步奖二等奖1项（排名第二）。\n3.讲座内容\n新工科教育作为国家创新人才培养的重要引擎，亟待深化产教融合，培养兼具国际视野、工程实践能力与前沿技术素养的复合型人才。本次讲座将深入学习贯彻党的二十大精神，围绕“加快建设制造强国、发展新质生产力”等主题，立足学术前沿与产业实践，介绍国际国内产业与技术背景与制造业数字化智能化升级的战略意义；分析智能制造的技术内涵与工程外延，以装备制造业为例，剖析企业数智化升级的技术路径，探索以智能制造为主攻方向推动制造业高质量发展与缔造制造业新优势的中国策略、路径、方法与模式，探索新工科人才培养与智能制造协同发展的创新路径。\n4.时间\n5月15日（星期四）上午10:00\n5.地点\n图书馆大学城校区馆负一楼演播厅\n6.主办单位\n校学术委员会、图书馆\n",
    "keywords": [
      "制造业",
      "智能",
      "技术",
      "高质量",
      "路径",
      "广东省"
    ]
  },
  {
    "title": "关于2025届毕业生图书归还的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1782.htm",
    "date": "2025/05/12",
    "content": "为做好2025届毕业生离校前图书归还工作，现将具体事项通知如下：\n一、借阅信息查询\n5月12日至6月6日，读者可通过图书馆主页登录“我的图书馆”查看是否有未归还图书，或到各校区图书馆总服务台查询个人借阅信息，请毕业生到各校区图书馆办理图书归还手续。\n二、咨询及帮助服务\n服务地点：图书馆大学城校区馆、龙洞校区馆、揭阳校区分馆二楼总服务台，东风路校区馆五楼总服务台，番禺校区馆服务台。\n服务时间：8:30～12:00，13：30～22：00\n咨询电话：\n大学城校区馆：39322345-8288\n东风路校区馆：37626013-15\n龙洞校区馆：87080693-8008\n番禺校区馆：15622203898\n揭阳校区分馆：（0663）6603108\n图书馆\n2025年5月12日\n",
    "keywords": [
      "校区",
      "图书馆",
      "总服务台",
      "图书",
      "分馆",
      "大学城"
    ]
  },
  {
    "title": "中央八项规定精神专题讲座暨“大家谈”第十七期成功举办",
    "url": "https://library.gdut.edu.cn/info/1128/1779.htm",
    "date": "2025/05/09",
    "content": "5月8日上午，中央八项规定精神专题讲座暨“大家谈”第十七期在图书馆大学城校区馆负一楼演播厅成功举办。本次讲座邀请我校关工委副主任、原党委副书记、纪委书记、省监委驻校监察专员汤耀平教授以《锲而不舍贯彻中央八项规定精神》为题主讲。图书馆全体党员及师生共计200余人参加活动。\n\n\n汤耀平深入剖析了中央八项规定精神的历史背景，阐述其出台的必然性与紧迫性，指出中央八项规定精神是新时代党的建设伟大工程的重要内容，是全面从严治党、加强作风建设的重要举措。从历史维度来看，中央八项规定精神的提出有着深刻的时代背景，它回应人民群众对良好党风政风的热切期盼，为新时代党的作风建设指明方向。强调中央八项规定精神不仅改变了中国的政治生态，更成为新时代党建的金色名片。这一规定精神的落实，对于提升全党作风建设水平、确保党的先进性和纯洁性具有至关重要的作用。他还重点强调作风建设的重要性，指出作风问题本质上是党性问题，只有不断加强作风建设，才能使党始终成为中国特色社会主义事业的坚强领导核心。汤教授的精彩讲授让师生对中央八项规定精神有更全面、更深入的认识，成为师生们成长过程中的一份宝贵财富。\n\n\n图书馆党总支书记赵振辉总结指出本次讲座站位高远、主题鲜明、内容丰富、分析透彻，具有很强的针对性和指导性。要求全体党员同志共同努力，持续发力，做到学有质量、查有力度、改有成效，真正将中央八项规定精神融入日常、抓在经常，推动学习教育入脑入心、见行见效。同时，要求力戒形式主义，把学习教育同图书馆各方面工作结合起来，推动学习教育成果转化为师生可感可及的实际成效。\n",
    "keywords": [
      "精神",
      "作风",
      "规定",
      "中央",
      "图书馆",
      "讲座"
    ]
  },
  {
    "title": "图书馆举办“馆长与读者面对面”第八期交流活动",
    "url": "https://library.gdut.edu.cn/info/1128/1778.htm",
    "date": "2025/05/08",
    "content": "5月6日下午，图书馆在大学城校区馆一楼会议室召开“馆长与读者面对面”第八期交流活动，图书馆馆长房亚明、副馆长唐嫦燕和30多名师生参加交流。\n座谈会气氛热烈，读者踊跃发言，积极建言，对图书馆的设施设备、空间服务、资源配置等方面提出了改进建议，主要集中在软件和硬件设备更新、电源插座配备、研讨间扩容升级、局部区域灯光亮度不够等问题。馆领导耐心细致地听取师生发言并逐一认真作答，并表示将积极采取有效措施切实解决，有些已经在规划或解决之中。\n\n\n房亚明在总结发言中表示，感谢师生们的参与、支持和包容，希望大家更积极主动地参与提升图书馆服务，图书馆每一次与读者的交流反馈，都是不断提升改善的动能，我们图书馆正在一点一滴地加以完善提升，希望大家共同努力，协同营造美丽读者家园。\n“馆长与读者面对面”活动的开展是为了更好地倾听读者的声音，进一步了解读者的需求并解答疑问，强化交流互动，以便更好改善图书馆的服务质量，同时动员师生协同参与图书馆管理与服务提升。\n\n\n\n",
    "keywords": [
      "图书馆",
      "读者",
      "馆长",
      "交流",
      "协同",
      "电源插座"
    ]
  },
  {
    "title": "图书馆举办2025年青年职工座谈会",
    "url": "https://library.gdut.edu.cn/info/1128/1777.htm",
    "date": "2025/05/08",
    "content": "5月6日上午，图书馆在大学城校区馆一楼会议室举办青年职工座谈会。图书馆领导班子、纪检委员以及青年职工齐聚一堂，共同探讨青年职工的成长与发展。会议由图书馆馆长房亚明主持。\n\n\n党总支书记赵振辉先以“中央八项规定及中央八项规定精神解读”为主题讲授党课，深入剖析两者的内涵、区别、违反规定精神的具体表现和问题类型，强调加强作风建设的重要性，让在场青年职工对中央八项规定及中央八项规定精神有了更深刻的理解，也为青年职工在工作中如何贯彻指明方向。赵书记最后引用习近平总书记的讲话，勉励青年职工要以实现中华民族伟大复兴为己任，增强做中国人的志气、骨气、底气，不负时代，不负韶华，不负党和人民的殷切期望！争做有理想、敢担当、能吃苦、肯奋斗的新时代好青年。\n新入职、党员示范岗和考核优秀的青年职工代表依次发言。他们结合自身工作实际，分享工作中的经验与感悟，也就图书馆的高质量发展提出意见建议。青年职工们积极踊跃发言，展现了图书馆青年一代的活力与担当，也为图书馆的未来发展提供新的思路和视角。\n房亚明进行总结发言，对青年职工们积极向上的精神风貌表示肯定，并对青年职工们提出几点期望：要具备较强的思考能力，善于总结提升，从而更好地开展工作，甚至引领工作；鼓励青年职工们要对标先进，不能躺平比懒；强调年轻人要敢于担当，锐意进取，不能成为精致的利己主义者，而应在奋斗中实现自我价值；要求青年职工们要珍惜青春，保持奋斗的韧性，在工作之余努力提升自己，积极为图书馆的发展贡献力量。\n本次座谈会为图书馆青年职工提供了一个交流与学习的平台，使青年职工们更加明确自身肩负的责任与使命，激励他们更加努力工作，积极为图书馆的发展贡献自己的智慧和力量，在奋斗中发光发热，在奉献中成就事业，更好地实现人生价值。\n\n\n",
    "keywords": [
      "职工",
      "图书馆",
      "中央",
      "规定",
      "座谈会",
      "精神"
    ]
  },
  {
    "title": "图书馆举办深入贯彻中央八项规定精神学习教育书展",
    "url": "https://library.gdut.edu.cn/info/1128/1774.htm",
    "date": "2025/05/06",
    "content": "为更好开展深入贯彻中央八项规定精神学习教育，图书馆依托丰富馆藏资源，在大学城、龙洞、东风路三校区馆同步推出“铁律如磐铸党魂 清风化雨启新章”深入贯彻中央八项规定精神学习教育书展，以书籍资料特别是领导人经典著述为载体，为全校师生搭建系统化、沉浸式的学习平台，推动中央八项规定精神入脑入心、见行见效。\n\n\n书展聚焦深入贯彻中央八项规定精神学习教育核心主题，精选《习近平关于加强党的作风建设论述摘编》《落实中央八项规定精神政策指引》《落实中央八项规定精神正负面清单》《落实中央八项规定精神知与行》等百余种著作资料，内容涵盖“理论要义”“党纪法规”“反腐实践”“廉洁文化”四个领域，为多维度深化学习中央八项规定精神学习教育提供资源支撑。\n\n\n中央八项规定是新时代党的自我革命的伟大实践，学校深入贯彻中央八项规定精神学习教育正以“钉钉子精神”扎实推进。望广大师生能于书页间汲取奋进之力，正心诚意以明德，怀德自重以修身，律己慎独以笃行，以作风之变凝聚奋进之力，以清廉之风护航中国式现代化新征程，在中华民族伟大复兴的壮阔征程中书写无愧于时代的华彩篇章！\n\n\n\n",
    "keywords": [
      "精神",
      "中央",
      "规定",
      "书展",
      "征程",
      "作风"
    ]
  },
  {
    "title": "“大家谈”第十六期“人工智能时代的作者”成功举办",
    "url": "https://library.gdut.edu.cn/info/1128/1772.htm",
    "date": "2025/04/29",
    "content": "4月28日下午，“大家谈”第十六期暨知识产权宣传周系列讲座在图书馆大学城校区馆负一楼演播厅成功举办。本次讲座由我校法学院教授罗莉以《人工智能时代的作者》为题开启演讲，图书馆馆长房亚明及师生共计200余人参加。\n\n\n罗莉深入探讨了人工智能时代创作主体的多样性以及由此引发的版权归属问题，提出借助人工智能，人们能够在缺乏专业基础的情况下创作出各种作品，但AI工具的开发者、提供者、使用者以及训练AI工具所用材料的作者和表演者，都可能与AI生成物的权利归属产生关联。罗教授还进一步分析了版权法在面对人工智能技术时所面临的挑战，认为随着人工智能技术的飞速发展，传统的版权法框架已经难以完全适应新的创作环境。版权法是否需要做出改变以适应人工智能技术的发展？版权法还能否在人工智能时代继续存在？这些问题不仅是法律领域的前沿课题，更是关系到整个文化创意产业未来发展的关键所在。罗教授的精彩讲解引发了在场师生的强烈共鸣和深入思考。\n本期活动由图书馆和法学院湾区知识产权实施和法律保障研究中心联合主办，是知识产权宣传周系列讲座之一，也是图书馆精心打造的文化品牌活动“大家谈”系列之一。图书馆将继续发挥文化引领作用，通过“大先生讲坛”“大家谈”“校友讲坛”等文化品牌活动，为师生搭建与专家、学者面对面交流的优质平台，不断夯实校园文化地标，营造浓厚学术氛围，助力学校建设特色鲜明、国内一流、世界知名的高水平创新型大学。\n\n\n\n",
    "keywords": [
      "人工智能",
      "版权法",
      "图书馆",
      "系列讲座",
      "知识产权",
      "文化"
    ]
  },
  {
    "title": "华南农业大学同行到图书馆调研交流",
    "url": "https://library.gdut.edu.cn/info/1128/1769.htm",
    "date": "2025/04/28",
    "content": "4月28日，华南农业大学图书馆馆长刘锋一行8人来我校图书馆大学城校区馆调研交流，图书馆班子成员与相关部门主任参加交流活动。\n房亚明馆长代表图书馆对来访客人表示热烈欢迎，并介绍图书馆整体情况，分享近年我馆空间环境改造、阅读推广服务、人才队伍建设、文献资源建设、职工考核机制等方面的经验做法。\n双方还就“十五五”期间图书馆拟规划建设发展的重点方向、具体目标、任务、措施及保障机制等方面进行了全面深入交流，并表示今后将加强交流，深化合作，共同探索图书馆发展的新路径、新模式，为师生提供更优质、高效的服务，更好助力高校人才培养和学科建设。\n\n",
    "keywords": [
      "图书馆",
      "交流",
      "馆长",
      "班子成员",
      "大学城",
      "保障机制"
    ]
  },
  {
    "title": "图书馆关于2025年劳动节开放安排的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1768.htm",
    "date": "2025/04/28",
    "content": "根据学校《关于2025年部分节假日安排的通知》，结合本馆实际情况，2025年劳动节期间开放安排如下：\n5月1、2日（周四、五）为法定节假日，大学城校区馆一楼24小时自助式思政研学空间、龙洞校区馆24小时自助式信息共享空间、夹层自修室和八楼自修室、东风路校区馆自修室、揭阳校区分馆一楼24小时自助式书吧照常开放，其他区域闭馆。\n读者可使用大学城校区馆（正门外左侧）的自助还书机、揭阳校区分馆24小时自助式书吧归还图书（超期图书、跨校区图书除外）。\n特此通知。\n\n图书馆\n2025年4月28日\n",
    "keywords": [
      "校区",
      "自修室",
      "书吧",
      "图书",
      "小时",
      "分馆"
    ]
  },
  {
    "title": "校园书香节启动仪式暨第六届诗词大赛决赛成功举办",
    "url": "https://library.gdut.edu.cn/info/1128/1766.htm",
    "date": "2025/04/25",
    "content": "4月23日晚，校园书香节启动仪式暨第六届“薪火诗传”诗词大赛决赛在图书馆大学城校区馆负一楼演播厅成功举办，16位师生荣获2024年度“读者之星”称号。图书馆馆长房亚明、档案馆、校史馆馆长刘赞、宣传部副部长王卓、团委副书记李娟等共计200余人齐聚一堂，共襄盛举。\n\n\n\n房亚明在致辞中回顾图书馆近年来的创新发展，强调以习近平新时代中国特色社会主义思想引领高质量发展，打造“资源+空间+活动”三位一体育人模式，不断夯实图书馆文化地标内涵。他表示，图书馆将以第十七届校园书香节暨读者服务宣传月为契机，聚焦“服务提质”目标，强化部门联动，策划更多高品质文化活动，为师生提供更优质、高效、创新的服务，助力校园阅读文化再上新台阶。\n\n\n为了加强优秀传统文化传承，已经连续举办六届的校园优秀成果品牌活动诗词大赛决赛作为校园书香节启动仪式的重磅赛事成功举办，现场气氛紧张热烈，扣人心弦。30位才华横溢的选手以笔为剑、以诗为锋，在充满文化底蕴的舞台上，展开了精彩绝伦的智慧较量。值得一提的是，本次大赛吸引456名读者报名参加，其中有来自揭阳校区的师生及研究生的踊跃参与，为比赛增添了新的亮点和活力，也说明了诗词大赛的魅力与影响力。经过“诗词知识积分赛”“风险淘汰赛”“飞花令终极战”三个环节激烈角逐，第七组三位选手力压群雄，摘得本次大赛桂冠。比赛间隙，精彩纷呈的文艺表演轮番登场，武术刚劲有力、独唱悠扬动听、舞蹈柔美飘逸，将现场氛围推向一个又一个高潮，为师生呈现了一场诗词、歌舞与武术的艺术盛宴，是学校以文化人、以美育人的生动实践与成果体现。\n\n\n诗词大赛是图书馆多维度融入学校“三全育人”体系、夯实校园文化地标内涵的重要品牌活动，在充实师生精神文化生活、构建积极健康的校园文化氛围方面发挥不可替代的作用，有力推动中华诗词文化的传承与发展，为新时代传统文化传承提供生动样本。“品味诗词雅韵 传承文化经典”诗词大赛入选第五届校园文化建设优秀成果，是图书馆打造校园文化地标的代表性成果。近年来，图书馆精心打造“马克思主义经典研读”“大先生讲坛”“大家谈”“校友讲坛”等文化品牌活动，亮点纷呈，得到了师生广泛认可。今年的校园书香节系列活动将更为丰富多样，更好彰显图书馆作为校园文化地标和师生精神家园的形象标识。\n\n\n\n",
    "keywords": [
      "诗词",
      "图书馆",
      "大赛",
      "校园",
      "文化",
      "校园文化"
    ]
  },
  {
    "title": "党建引领聚合力，联学共建促提升 ——我校图书馆与广东第二师范学院图书…",
    "url": "https://library.gdut.edu.cn/info/1128/1765.htm",
    "date": "2025/04/24",
    "content": "4月21日下午，我校图书馆与广东第二师范学院图书馆党建共建活动在我校图书馆大学城校区馆思政研学空间顺利举行。通过专题党课、座谈交流、实地参观等形式，深化中央八项规定精神学习，共谋图书馆高质量发展。两馆领导、党员代表及业务骨干共40余人参加了本次活动。\n我校图书馆馆长房亚明教授主讲了题为《以严的基调强化正风肃纪——深入贯彻中央八项规定精神》的专题党课。房教授从铁规破积弊、清风铸党魂、肃纪惩腐恶、铁纪护征程四个维度展开论述，并结合图书馆工作实际，阐释中央八项规定的理论内涵与时代使命，提出以“严”的基调纵深推进正风肃纪反腐，为图书馆高质量发展保驾护航。讲座内容深入浅出，既有理论高度，又紧密联系实际，为两馆党员上了一堂生动的作风建设党课。\n\n\n座谈环节上，双方围绕党建引领业务创新、服务育人协同机制等议题展开研讨，广东第二师范学院图书馆直属党支部书记余佩琪和我校图书馆第三党支部书记陈丕庞先后发言，分享了以党建引领业务的经验和举措，强调了以创新党建活动形式推动党建与业务深度融合。\n在自由讨论环节，双方进一步聚焦业务协同与创新发展，围绕文献资源采购、特色空间建设等议题展开深度探讨。\n最后，广东第二师范学院图书馆副馆长邓佩珍和我校图书馆党总支书记赵振辉表示，本次活动以党建聚合力，为两馆搭建互学互鉴的平台，未来将探索深化资源共享与协同育人合作。双方表示要以此次共建为契机，持续强化作风建设，共同探索新时代图书馆服务育人新路径。\n\n\n会后，与会人员一起参观了我校图书馆的红色专题书展、校友文化展厅、视听空间、工大文库等特色区域，深入了解党建与业务融合的创新实践。\n\n\n本次活动以党建为纽带，通过理论共学、经验共享、文化共融，提高了两馆在作风建设、业务创新、服务育人等领域的认识。未来，双方将探索长效合作机制，以高质量党建引领图书馆事业高质量发展，为师生提供更优质的服务。",
    "keywords": [
      "图书馆",
      "党课",
      "高质量",
      "两馆",
      "服务育人",
      "业务"
    ]
  },
  {
    "title": "图书馆开展“党员先锋行 书香润初心”主题党日活动",
    "url": "https://library.gdut.edu.cn/info/1128/1762.htm",
    "date": "2025/04/24",
    "content": "4月23日，为深入贯彻落实党的二十大精神，推动全民阅读走深走实，在第 30个“世界读书日” 之际，图书馆开展“党员先锋行 书香润初心”主题党日活动，通过党员咨询服务等形式，为读者提供贴心服务，传递阅读力量。\n活动现场，党员工作人员热情为读者服务，向读者推介电子数据库资源和使用方法，派发电子资源使用指南，认真记录读者关于资源建设、服务优化等方面的宝贵建议。\n此次活动是校园书香节暨第十七届读者服务宣传月活动之一，是图书馆党建与业务双融双促的生动体现，充分发挥党员先锋模范作用，将党建工作与读者服务深度融合，既丰富了校园文化生活，又锤炼了党员的宗旨意识和服务本领，实现党建工作与业务工作的双促进、双提升，为打造书香校园、提升校园文化软实力贡献力量。\n\n",
    "keywords": [
      "读者",
      "党员",
      "书香",
      "校园文化",
      "校园",
      "资源"
    ]
  },
  {
    "title": "中山大学谢晓尧教授主讲“大家谈”第十五期暨知识产权宣传周主题讲座",
    "url": "https://library.gdut.edu.cn/info/1128/1761.htm",
    "date": "2025/04/23",
    "content": "4月22日下午，知识产权宣传周系列讲座之《知识产权法中的想象力》在图书馆大学城校区馆负一楼演播厅成功举办。本次讲座邀请中山大学法学院教授、博士生导师、广东工业大学湾区知识产权实施和法律保障研究中心研究员谢晓尧担任主讲人，我校法学院罗莉教授主持，林良倩老师与谈。图书馆馆长房亚明及师生共计200余人参加活动。\n\n\n谢晓尧以“想象比知识更重要”为切入点，打破法学枯燥、乏味、生搬硬套的传统印象，强调想象力在法学中的关键作用。他指出，想象力能够开启思维的认知空间，推动法学从封闭走向开放、从单一走向多元、从知识固化走向流动性。谢教授认为，法律是探询“意义”的事业，案件事实重组、法律概念解释、法律价值权衡和法律后果赋予等环节都离不开想象力，想象力是司法过程的“摇篮”。他结合知识产权法的法律条文和司法案例，详细剖析了想象力在法律理解和适用中的重要地位，并对当下热点案例进行评述，引发师生的深入思考。\n罗莉对谢晓尧教授在法学领域的卓越成就表示高度赞赏，期待其在广东工业大学湾区知识产权实施和法律保障研究中心的未来工作中发挥重要作用，感谢谢教授的精彩分享为法学研究和实践提供了新视角，也为知识产权法教学带来新启发。在互动环节，同学们踊跃提问，谢晓尧教授一一解答。他鼓励同学们对万事万物要充满想象力，心有多大，世界就有多大。\n本期活动由图书馆和法学院湾区知识产权实施和法律保障研究中心联合主办，是知识产权宣传周系列讲座之一，也是图书馆读者服务宣传月的重要文化品牌活动。图书馆将继续深化文化品牌建设，搭建学术交流平台，营造浓厚学术氛围，助力文化强校建设，为培养高层次创新型复合型人才贡献力量。\n\n\n",
    "keywords": [
      "知识产权",
      "想象力",
      "法律",
      "法学",
      "图书馆",
      "湾区"
    ]
  },
  {
    "title": "关于举办“字里行间•遇见你”好书共荐活动的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1760.htm",
    "date": "2025/04/22",
    "content": "为贯彻落实党的二十大关于深化全民阅读活动的重要部署，激发读者阅读兴趣，营造浓厚校园阅读氛围，图书馆与学生工作处（学生学习与发展指导中心）联合举办“字里行间•遇见你”好书共荐活动。\n一、主题\n字里行间•遇见你\n二、参赛对象\n全校师生\n三、时间\n4月23日—6月30日\n四、内容\n（一）上传读书分享材料\n读者将“书名、作者、推荐人基本信息、推荐理由”等内容发送至电子邮箱：gdutlib66@163.com，邮件主题格式为“书名+学院+班级+学号+姓名+联系方式”，读者推荐书目均为图书馆馆藏图书，内容需原创，不得抄袭。\n（二）展示分享内容\n对于上传的分享内容由主办方进行审核筛选，优秀内容将在图书馆和学生工作处微信公众号展示。\n五、其他事项\n本次参与活动且提交内容符合要求的学生将获得三个文体活动时长或“社会实践和志愿服务参与证明”。未尽事宜，请留意图书馆和学生工作处微信公众号通知。\n\n图书馆、学生工作处\n2025年4月22日\n",
    "keywords": [
      "图书馆",
      "内容",
      "学生",
      "读者",
      "字里行间",
      "书名"
    ]
  },
  {
    "title": "关于举办第一届“最美读书人”摄影展的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1759.htm",
    "date": "2025/04/22",
    "content": "为倡导校园阅读文化，展现师生阅读风采，图书馆与学生工作处（学生学习与发展指导中心）联合举办第一届“最美读书人”摄影展，通过镜头捕捉校园中的阅读瞬间，传递书香魅力，营造“爱读书、读好书”的校园文化氛围。\n一、主题\n定格阅读之美，传递书香力量\n二、参赛对象\n全校师生\n三、参赛要求\n（一）内容要求\n符合“定格阅读之美，传递书香力量”活动主题，参赛作品题目自拟，自选作品类型和表现对象。作品需展现读者在图书馆内有关阅读的精彩瞬间，传递阅读的魅力和知识的力量，通过光影、色彩、视角等元素展现独特的艺术美感。\n（二）形式要求\n作品提交可以是单幅或组图作品，组图作品为2～6幅，需为JPG或JPEG格式，文件大小不低于2兆，分辨率不低于300dpi。作品不得改变原始摄影，仅可做色彩、色调、亮度适当调整，不可为电脑合成或人工智能生成作品。\n（三）提交要求\n每人或每组仅限提交1份作品，并需附上作品简介（200字以内），包括拍摄背景、创作理念等，并注明拍摄的地点和时间。格式为“摄影主题+作品名+学院+班级+学号+姓名+联系方式”，提交电子邮箱：ldltyx@163.com。\n（四）版权要求\n所有作品均要求原创，内容积极向上，富有创意和艺术性。参赛作品的知识产权归原作者所有，参赛者同意在作品完成提交后即认可图书馆对作品拥有无偿使用权和出版权(含电子出版权)。凡存在著作权问题等不符合征集范围和征集要求的作品，主办方有权取消其参评资格。\n四、赛程安排\n（一）作品征集：4月23日—6月23日\n（二）作品评选：6月30日\n组委会对参赛作品进行评审，公布获奖名单。\n（三）展示：9月\n优秀作品将在大学城校区进行展出。\n五、奖项设置\n本次比赛设“教职工组”和“学生组”，其中\n一等奖：2名，奖金500元及证书\n二等奖：4名，奖金每名300元及证书\n三等奖：6名，奖金每名100元及证书\n优秀奖若干。\n六、其他事项\n活动未尽事宜，请留意图书馆服务号或订阅号通知。\n图书馆、学生工作处\n2025年4月22日\n",
    "keywords": [
      "作品",
      "参赛",
      "图书馆",
      "书香",
      "校园",
      "证书"
    ]
  },
  {
    "title": "关于开展免责还书活动的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1757.htm",
    "date": "2025/04/22",
    "content": "考虑到部分读者因各种原因延误还书的情况，图书馆决定在2025年校园书香节暨第十七届读者服务宣传月期间，开展免责还书活动，为期1个月（2025年4月23日至5月23日）。\n活动期间，读者在全校各校区馆归还所借超期图书，将免收超期滞纳金，请相关读者及时前来办理还书手续。\n欢迎您常来借阅并按时归还书籍。\n\n\n图书馆\n2025年4月22日\n\n",
    "keywords": [
      "读者",
      "图书馆",
      "书香",
      "滞纳金",
      "全校",
      "校区"
    ]
  },
  {
    "title": "关于举办校园书香节暨第十七届读者服务宣传月的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1756.htm",
    "date": "2025/04/22",
    "content": "百花渐开风渐暖，校园书香正芬芳。为贯彻落实习近平总书记关于推动全民阅读、建设书香社会的系列重要指示精神，在全校营造“爱读书、读好书、善读书”的浓厚氛围，强化文化传承，更好满足师生多样化个性化文化需求，借第30个“世界读书日”之机，图书馆举办以“智阅无界·攀撑未来”为主题的校园书香节暨第十七届读者服务宣传月活动。现将相关工作安排通知如下：\n一、主题\n智阅无界·攀撑未来\n二、时间\n2025年4月至6月\n三、参与对象\n全校师生、校友、合作机构代表\n四、活动内容\n（一）品牌活动\n\n\n（二）各类竞赛\n\n\n（三）主题书展/文化展\n\n\n（四）服务推介\n\n\n（五）其他活动\n\n\n具体活动安排，请密切关注图书馆官网、公众号或订阅号通知。诚挚邀请全校师生积极参与各项活动，共同感受阅读与文化的无穷魅力！\n图书馆\n2025年4月22日\n",
    "keywords": [
      "无界",
      "图书馆",
      "书香",
      "读书",
      "主题",
      "校园"
    ]
  },
  {
    "title": "关于举办第一届“印象图书馆”文创设计大赛的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1751.htm",
    "date": "2025/04/17",
    "content": "随着文化创意产业的蓬勃发展，“文化+科技”“传统+创新”的融合模式成为时代趋势。为响应国家“推动文化创造性转化、创新性发展”的号召，搭建创意人才交流平台，挖掘具有创新性的文创作品，特举办本次文创设计大赛。\n一、组织机构\n主办单位：图书馆\n协办单位：艺术与设计学院\n二、参赛对象\n全校学生\n三、参赛作品要求\n1.作品类别\n（1）文创产品设计类创作者可自由选择产品类别\n包括：工艺品、玩具、文具、饰品等有形实物作品。\n（2）视觉传达设计类创作者可自由选择视觉设计类别\n包括：海报、包装、插画、绘本等。\n（3）虚拟IP设计类创作者可自由选择设计类别\n包括：IP形象、表情包等。\n2.版权要求\n所有作品均要求原创，富有创意和艺术性。参赛作品的知识产权归原作者所有，参赛者同意在作品完成提交后即认可图书馆对作品拥有无偿使用权和出版权（含电子出版权）。凡存在著作权问题等不符合征集范围和征集要求的作品，图书馆有权取消其参评资格。\n四、作品提交时间和方式\n时间：4月18日—5月30日\n方式：若作品类别为实物作品，请交至东风路校区馆601办公室黄老师（联系电话：13450269312）；若作品为线上作品（海报,IP形象设计等），请直接发送至邮箱tsgzwbs@163.com邮件请命名“‘印象图书馆’文创设计大赛”，邮件正文需包括“文创主题+作品名+学院+班级+学号+姓名+联系方式”。\n五、奖项设置\n一等奖：1名，奖金500元及证书\n二等奖：3名，奖金每名300元及证书\n三等奖：5名，奖金每名100元及证书\n活动未尽事宜，请留意图书馆官网、公众号或订阅号通知。\n\n\n图书馆\n2025年4月17日",
    "keywords": [
      "作品",
      "文创",
      "图书馆",
      "类别",
      "创作者",
      "参赛"
    ]
  },
  {
    "title": "校友讲坛第四期成功举办",
    "url": "https://library.gdut.edu.cn/info/1128/1750.htm",
    "date": "2025/04/17",
    "content": "为发挥我校优秀校友榜样引领作用，4月15日上午，校友讲坛第四期在图书馆大学城校区馆负一楼报告厅成功举办。本期活动邀请优之纯（护肤品牌）创始人、2004 级制药工程专业校友侯水标以《从校园到商海：我的十八年职业破局之路》为主题，与师生们分享他从校园走向商海的心路历程与宝贵经验。图书馆馆长房亚明及 160 余名师生参加活动。\n\n\n侯水标校友凭借卓越商业智慧与坚韧毅力，在美妆护肤领域取得显著成就。他回顾了自己在广东工业大学的求学经历，表达了对母校和老师们的感激之情，让在场师生仿佛重回青涩岁月，感受校园生活的美好与纯粹。侯水标分享了自己十八年的职业历程，从初入职场的懵懂到成为优之纯掌舵人，讲述面对困难时的坚持与勇气、把握机遇时的敏锐与果断以及团队管理中的智慧与担当。他还为在场师弟师妹提供实用的职业建议，回答如何选择适合自己的职业方向及如何在工作中提升能力等问题，让同学们受益匪浅。\n在互动环节，同学们踊跃提问，侯水标一一解答并赠送其公司产品作为鼓励。他鼓励师弟师妹要勇敢追求梦想，不惧失败，因为失败是成长的契机。他指出，真正的人生赢家，不是投机主义者，而是不自我设限的长期主义者。\n本期活动由对外联络与校友事务办公室和图书馆联合举办，也是图书馆校园书香节暨第十七届读者服务宣传月的重要文化品牌活动。通过邀请优秀校友回母校分享经验与智慧，激励更多学子在各自领域奋进逐梦，书写辉煌篇章，助力学校迈向高水平创新型大学建设。\n\n\n\n",
    "keywords": [
      "校友",
      "水标",
      "图书馆",
      "职业",
      "校园",
      "商海"
    ]
  },
  {
    "title": "数字资源推广系列讲座第七期成功举办",
    "url": "https://library.gdut.edu.cn/info/1128/1749.htm",
    "date": "2025/04/11",
    "content": "4月9日下午，图书馆在大学城校区馆举办以“如何高效挖掘国际前沿成果与提升学位论文质量”为主题的专题讲座，由北京中科进出口有限责任公司韩长毅主讲，200名师生参与。\nPQDT学位论文全文数据库主要收录来自欧美国家近3,000所知名大学的优秀博硕士论文，目前中国集团收录共享论文全文约110万篇，是学术研究中重要信息资源。韩长毅阐述了学位论文的学术价值以及PQDT学位论文平台的检索技巧，并现场演示如何根据研究主题构建精准的检索策略。\n\n现场气氛热烈，师生积极互动。本次讲座为师生提供了获取高质量文献的方法，帮助他们掌握学科动态、优化论文选题，提升科研和论文写作水平。图书馆将继续为师生提供优质服务，推进数字资源培训，提高文献利用效能，为学校的高质量发展提供坚实的文献资源支持与保障。",
    "keywords": [
      "论文",
      "学位",
      "文献",
      "高质量",
      "全文",
      "资源"
    ]
  },
  {
    "title": "关于举办第六届“薪火诗传”诗词大赛初赛的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1748.htm",
    "date": "2025/04/10",
    "content": "第六届“薪火诗传”诗词大赛自启动以来，得到全校诗词爱好者的热烈响应与积极参与。为确保初赛顺利进行，现将有关事项通知如下：\n一、时间\n4月15 日（星期二）19：00-20：00\n二、地点\n1.大学城校区：大学城校区馆三楼西侧自习区域\n2.龙洞校区：龙洞校区馆七楼会议室\n3.东风路校区：东风路校区馆五楼思政学堂\n4.揭阳校区：揭阳校区分馆二楼会议室\n三、注意事项\n1.参赛者以个人名义参加，凭校园卡或有效证件签到、入座，手机等电子设备需关闭并统一存放。\n2.初赛采用闭卷笔试，时长 60 分钟，满分为 100 分。\n3.试卷共有以下四种题型：\n判断题10题，每题1分；\n单项选择题10题，每题1分；\n多项选择题10题，每题2分；\n填空题20题，每题3分。\n4.成绩排名前30可以晋级决赛。严禁以任何形式作弊，一经发现，取消参赛资格。\n\n图书馆\n2025年4月10日\n",
    "keywords": [
      "校区",
      "每题",
      "初赛",
      "大学城",
      "选择题",
      "揭阳"
    ]
  },
  {
    "title": "关于举办第二届“龙吟杯”主题朗诵大赛的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1747.htm",
    "date": "2025/04/09",
    "content": "诵经典雅韵，铸华夏之魂，扬文化自信。为积极响应国家全民阅读的号召，传承发展中华优秀语言文化，图书馆拟举办第二届“龙吟杯”主题朗诵大赛。现将有关事项通知如下：\n一、主题\n时代激荡心声，青春谱写华章\n二、组织机构\n主办单位：图书馆\n协办单位：党委学生工作部、通识教育中心、团委\n三、参赛对象\n全校师生（可个人参赛或组队参赛）\n四、时间\n4月14日—5月27日\n五、日程\n1.初赛（线上初赛）\n作品征集：4月14日—4月30日\n2.作品初评\n作品初评：5月1日—5月12日\n初评结果公布：5月中旬\n3.决赛（线下决赛）\n决赛时间：5月27日\n决赛地点：龙洞校区行政楼210学术报告厅\n六、内容要求\n1.朗诵作品可原创，也可选用他人的作品，如诗歌、散文、故事等，内容积极向上，符合社会主义核心价值观，能够传递正能量，弘扬主旋律。\n2.朗诵作品可聚焦当代青年在各领域先锋事迹，围绕成长、梦想、挫折与突破，选取原创或经典篇章，激励青年在新时代绽放光彩。\n七、朗诵要求\n1.使用普通话朗诵，发音准确，吐字清晰，字正腔圆，语速适中，语言流畅，起伏有序。\n2.感情真挚饱满，能够准确把握作品的情感基调，通过声音的抑扬顿挫和节奏变化，生动地传达作品的内涵和情感，富有感染力。\n3.言之有物，对作品的理解准确深刻，能够通过朗诵展现出作品的思想内涵和艺术魅力，使听众能够感受到作品所传达的情感和价值观。\n八、录制要求\n1.参赛选手须自行使用手机等设备录制音频。\n2.音频录制文件须为mp3格式，要求音质清晰、无杂音。如有背景音乐，须与朗诵内容相匹配。\n3.视频录制文件须为mp4或mov格式，分辨率原则上不低于1920*1080。\n九、作品提交方式\n1.音、视频文件以附件形式投递至电子邮箱：ldltyx@163.com。\n2.邮件主题格式为朗诵大赛+作品类型（音频或视频）+作品名+朗诵者姓名+学院+班级专业+学号+联系方式（如：朗诵大赛+音频+《读中国》+李小明+管理学院+23级工商管理+3123000000+13800000000）。\n3.邮件正文需包括：朗诵作品的标题、作者、篇目内容，如是原创作品请在标题后注明。朗诵作品音、视频文件请通过附件发送。\n十、奖项设置\n一等奖2名   价值500元奖品+证书\n二等奖4名   价值300元奖品+证书\n三等奖6名   价值100元奖品+证书\n十一、其他事项\n1.参赛者须保证作品的原创性或已获得原作者的授权，若因侵权产生的一切法律责任由参赛者自行承担。\n2.图书馆有权在比赛相关活动中使用参赛作品，包括但不限于在校园媒体平台展示、播放等，不再另付费用。\n3.参赛作品恕不退还，请参赛者自行备份。\n4.本活动最终解释权归图书馆所有。\n5.请参赛者密切关注图书馆微信公众号，以便及时获取比赛相关信息及结果公布。\n让我们共同期待广大师生的精彩朗诵，感受文字的魅力，领略声音的风采！\n\n图书馆\n2025年4月9日\n",
    "keywords": [
      "作品",
      "参赛",
      "图书馆",
      "参赛者",
      "音频",
      "决赛"
    ]
  },
  {
    "title": "关于举办第六届“薪火诗传”诗词大赛的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1745.htm",
    "date": "2025/04/07",
    "content": "中华诗词是中华民族的精神瑰宝，承载着五千年文明智慧，既是培根铸魂的文化基因，亦是启智润心的美育载体。为积极响应教育部关于全面实施学校美育浸润行动的号召，落实立德树人根本任务，引导广大师生传承文化经典，树立文化自信，图书馆拟在第30个“世界读书日”来临之际，举办第六届诗词大赛，现将本届大赛的有关事项通知如下：\n一、组织机构\n主办单位：图书馆\n协办单位：校团委、自动化学院、轻工化工学院、信息工程学院、土木与交通工程学院、材料与能源学院、环境科学与工程学院、集成电路学院、通识教育中心、档案馆，校史馆\n二、参赛对象\n全校师生\n三、主题\n薪火诗传\n四、日程\n1.报名：2025.4.7—2025.4.14\n2.初赛：2025.4.15 晚上19：00到20：00\n3.决赛：2025.4.23 晚上19：00到21：30\n五、地点\n1.初赛：各校区馆\n2.决赛：大学城校区馆负一楼多功能演播厅\n六、报名方式\n1.扫描下方小程序码报名：\n\n2．各校区馆总服务台现场报名。\n七、说明\n1.初赛：参赛者以个人名义参加笔试。笔试共有以下四种题型：\n判断题10题，每题1分；\n单项选择题10题，每题1分；\n多项选择题10题，每题2分；\n填空题20题，每题3分。\n答题时间60分钟，试卷满分100分。成绩排名前30可以晋级决赛。严禁以任何形式作弊，一经发现，取消参赛资格。\n2.决赛：入选决赛选手按照比赛要求提前组队，3人一队，共10队，并确定好队名及参赛口号。\n3.决赛规则：\n决赛共分为三个环节：\n第一环节：诗词知识积分赛（30题）\n10支队伍同时上台比拼，各队伍自主选择屏幕上的题目序号，选手须在20秒内回答所选题号相对应的问题。当组员答错时，该组的其他组员在规定时间内均可以补答。每个队伍回答三轮，答对一题加10分，答错不扣分。题目类型为传统经典题和理解赏析题，包括诗词填空，名句接龙，作者朝代匹配，诗词主旨，手法鉴赏等。\n第二环节：风险淘汰赛（20题）\n10支队伍同时上台进行比拼。题型包括创新应用题型和互动竞技题型。本环节诗词库里的诗词分为两级难度系数，按照难度系数高低对应分值10分和20分题型。各队伍选择相应难度系数的题型进行回答并获得相应分数。比赛按照第一环节积分赛成绩从高到低的顺序进行答题。首先由积分赛最高分的队伍进行选择，依次往后推，答对获得相应的分值。每队进行两轮题型选择并作答。若遇到相同分数的队伍则进行加时赛。加时赛分数不计入总分。最终综合第一第二环节总分进行排名，淘汰分数低的7支队伍，决出分数最高的3支队伍进入第三轮比拼。分数低的7支队伍获得本次诗词大赛的优胜奖。\n加时赛规则：加时赛一共有3道单选抢答题，进行加时赛的队伍需同时抢答3道题目，每道题有且仅有一次抢答机会，答对1题积1分，加时赛成绩不计入总分。\n第三环节：冠亚季军终极战（9题+飞花令）\n比赛规则：三支队伍同时上台比拼，且累计前面两个环节积分。\n各组分别根据PPT提供的题目进行比拼。主要题型是诗词排序、画面配诗、典故溯源等。每队进行三轮题型选择并挑选相应的题号进行答题。如果三支队伍分数相同，进行加时赛，最后决出分数最高的两个队伍进行飞花令冠亚军争夺战。\n飞花令：\n晋级冠亚军争夺战的两支队伍进行飞花令，选手需要说出含有题目提供的文字的一联诗句（也就是两句诗），思考时间是10秒，两方对决直至一方说不出来为止。队伍答题时可以回答同一首诗的不同诗句，但不能重复已经回答过的诗句。胜出者成为本届诗词大赛的冠军。\n八、奖项设置\n一等奖（决赛冠军队伍）：1500元奖金及获奖证书。\n二等奖（决赛亚军队伍）：900元奖金及获奖证书。\n三等奖（决赛季军队伍）：600元奖金及获奖证书。\n优胜奖：纪念品及获奖证书。\n现场有奖问答纪念品若干。\n欢迎广大师生积极报名参赛，一同领略诗词之美，感悟优秀传统文化魅力！\n附件：题库\n",
    "keywords": [
      "队伍",
      "题型",
      "诗词",
      "决赛",
      "分数",
      "环节"
    ]
  },
  {
    "title": "影评沙龙《 想·看·写——影评写作有章可循》成功举办",
    "url": "https://library.gdut.edu.cn/info/1128/1744.htm",
    "date": "2025/04/03",
    "content": "4月2日下午， 影评写作沙龙《 想·看·写——让影评写作有章可循》在东风路校区八楼报告厅成功举办，东风路校区图书馆五楼思政学堂、龙洞校区、大学城校区同步直播。艺术与设计学院副教授李淑娟主讲，图书馆副馆长唐嫦燕等400多名师生参加。\n\n\n为帮助学生更好的了解和把握影评写作技巧，为参加2025年广东省高校图书馆“学问杯”影评大赛提供高水平的参赛作品，李淑娟聚焦影评写作有章可循的主题，从影评的概念与内涵价值，影评的写作技巧与结构，影评四要素和五大维度等三个方面一一详细分析讲解，列举了古今中外各类电影案例，深入浅出作了阐述。李老师指出，影评是“想·看·写”的艺术——银幕是月光揉碎的万花筒，每一帧光影都在编织人类共通的密码，我们是闯入秘境的旅人。“想”是灵魂的种子在故事土壤里悄然萌发，“看”是沿着蒙太奇的河流溯源，用指尖摩挲时光褶皱里的隐喻纹路，“写”则是将散落的月光淬炼成文字银线，在记忆的织布机上编织出丝绸般的叙事经纬。\n\n\n本次讲座通过深度赏析经典影视作品，引导师生在光影艺术中叩问时代精神、畅想未来图景。活动以美育为圭臬，多维度助力学生全面发展，帮助大学生拓宽认知边界，提升审美素养，滋养心灵成长成才，为培养德智体美劳全面发展的新时代人才注入文化动能，进一步彰显图书馆作为文化“精神引擎”的引领作用。\n",
    "keywords": [
      "校区",
      "图书馆",
      "写作技巧",
      "东风路",
      "光影",
      "艺术"
    ]
  },
  {
    "title": "图书馆“书香校园 阅读先行”第十一期成功举办",
    "url": "https://library.gdut.edu.cn/info/1128/1740.htm",
    "date": "2025/04/01",
    "content": "3 月 27日下午，“书香校园，阅读先行”领读活动第十一期在图书馆东风路校区馆五楼思政学堂成功举办。艺术与设计学院党委副书记华国栋作为主讲人领读《奇特的一生》。图书馆副馆长唐嫦燕等 40余名师生参加活动。\n\n\n华国栋以“时间都去哪了”为主题，通过《奇特的一生》中柳比歇夫开创性的“时间统计法”为切入点，系统阐释了时间管理的三大核心理念：量化感知、精准规划与持续反思。他巧妙结合大学生学业规划提升的现实场景，以“数据化记录-结构化分析-靶向化改进”的递进逻辑，引导学生建立“时间成本意识”，培养终身受益的精确管理能力。\n在深度解读文本的同时，他引用海德格尔《存在与时间》深化理论维度，对比《番茄工作法》拓展实践路径，以陶渊明“盛年不重来”的诗词警句触发情感共鸣，尝试构建跨媒介的时间哲学体系。这种“精读奠基，泛读赋能”的立体化解读模式，既展现了严谨的治学态度，更生动诠释了“时间管理者首先应是时间感悟者”的深刻命题。\n\n\n“书香校园 阅读先行”领读活动作为图书馆特色文化品牌，始终以推广阅读风尚、培育人文素养为宗旨，通过多元化的阅读分享形式，激发师生阅读热情。\n",
    "keywords": [
      "时间",
      "华国",
      "图书馆",
      "书香",
      "校园",
      "奇特"
    ]
  },
  {
    "title": "图书馆赴大南山革命历史纪念馆参观学习",
    "url": "https://library.gdut.edu.cn/info/1128/1739.htm",
    "date": "2025/03/31",
    "content": "为深入贯彻中央八项规定精神学习教育，3月28日上午，图书馆组织馆班子成员、党支部书记、揭阳校区分馆部分员工前往大南山革命历史纪念馆参观学习。\n\n\n大南山革命历史纪念馆位于广东省汕头市潮南区红场镇苏林村。红场镇是土地革命战争时期大南山革命苏区党政军指挥机关所在地、东江地区革命根据地领导中心之一，纪念馆是潮汕人民乃至南粤大地弘扬光荣革命传统、进行爱国主义教育和红色基因传承教育的重要基地。学习小组首先来到位于大南山革命历史纪念馆一楼的潮南区反腐倡廉教育基地，这里依托红场丰富的红色教育资源，深入挖掘廉洁文化内涵，突显廉政教育“红廉结合”特色。接着参观大南山革命历史展厅、大南山红场革命烈士纪念碑等红场镇革命遗址群。\n通过实地体验进行红色文化和廉洁文化教育，让党员同志学习革命先烈不计个人得失、艰苦奋斗的作风，坚定拼搏奉献、廉洁奉公的革命信念，激励同志们在实际工作中坚守廉洁底线、奋发有为、勇于担当，为图书馆高质量发展贡献力量。\n\n\n",
    "keywords": [
      "大南山",
      "红场",
      "纪念馆",
      "潮南区",
      "红色",
      "历史"
    ]
  },
  {
    "title": "图书馆关于2025年清明节开放安排的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1738.htm",
    "date": "2025/03/31",
    "content": "根据学校《关于2025年部分节假日安排的通知》，结合本馆实际情况，2025年清明节期间开放安排如下：\n4月4日（周五）为法定节假日，大学城校区馆一楼24小时自助式思政研学空间、龙洞校区馆24小时自助式信息共享空间、夹层自修室和八楼自修室、东风路校区馆自修室、揭阳校区分馆一楼24小时自助式书吧照常开放，其他区域闭馆。\n读者可使用大学城校区馆（正门外左侧）的自助还书机归还图书（超期图书、跨校区图书除外）。\n特此通知。\n\n图书馆\n2025年3月31日",
    "keywords": [
      "校区",
      "自修室",
      "图书",
      "大学城",
      "一楼",
      "小时"
    ]
  },
  {
    "title": "“馆长与读者面对面”第七期在图书馆揭阳校区分馆举办",
    "url": "https://library.gdut.edu.cn/info/1128/1737.htm",
    "date": "2025/03/31",
    "content": "3月27日下午，“馆长与读者面对面”第七期在图书馆揭阳校区分馆会议室举行。图书馆党总支书记赵振辉、馆长房亚明、副馆长吴池植、揭阳校区管委会副主任方喆、揭阳校区分馆馆长陈如好和30多名师生参加交流，房亚明主持座谈。\n\n\n陈如好感谢师生参加本次活动并介绍揭阳校区分馆基本情况、服务创新体系建设情况和空间服务效果。老师代表和学生代表们踊跃发言，积极建言，肯定了揭阳校区分馆环境、配套设施和工作效率，感谢图书馆在他们工作、科研、学习上给予的帮助与支持。师生代表对图书馆就存物柜使用、占座管理、设施维护、环境营造等事项提出了优化建议。图书馆班子成员和方喆副主任耐心细致地听取师生们的发言并逐一认真作答，并表示将积极采取有效措施切实解决师生提及的问题，全方位、多渠道、联动合作解决，协同多方力量打造美丽读者家园。\n房亚明表示今年是“十四五”收官之年，也是图书馆“服务提质年”。图书馆将以深入贯彻中央八项规定精神学习教育作为重要发展动能，推动各方面服务完善，以图书馆系统更新、大学城校区馆空间优化、图书馆班子深入一线服务等举措切实推动高质量发展。他表示图书馆包括揭阳校区分馆的建设和良好环境营造是学校领导、相关部门和师生携手努力的结果，师生们来参加座谈交流是对图书馆工作的支持，将对提出的意见梳理检视并及时处理，更好满足师生需求。他也希望师生们多形式参与图书馆的管理和服务工作，共同努力、协同，努力把图书馆营造为学校文化地标、美丽读者家园。\n图书馆班子成员实地检查了揭阳校区分馆一楼24小时自助式书吧、二楼服务大厅和主题展厅、四至六楼空间。\n\n\n\n",
    "keywords": [
      "图书馆",
      "校区",
      "揭阳",
      "分馆",
      "馆长",
      "读者"
    ]
  },
  {
    "title": "多源期刊数据精准整合助力学科建设攀高峰",
    "url": "https://library.gdut.edu.cn/info/1128/1736.htm",
    "date": "2025/03/27",
    "content": "近日，中国科学院文献情报中心正式发布《2025年度期刊分区表》。为助力我校师生在科研工作中更加精准地选择合适的期刊投稿，图书馆学科服务团队迅速响应，积极开展工作，整合并完成涉及多个数据库的期刊数据比对匹配。\n图书馆学科服务团队依据目前ESI（Essential Science Indicators基本科学指标数据库）的期刊列表，对inCites数据库、Journal Citation Reports（JCR）数据库、Web of Science (WOS)、中国科学院文献情报中心期刊分区表及本校TOP类期刊目录中的各类数据进行了细致的比对与匹配。此次整合的期刊列表涵盖范围广泛，涉及ESI的22个学科领域，总计达到12000余条期刊数据。通过比对匹配合并，为师生提供了全面、准确的期刊信息，包括关联影响因子/JIF分区、中科院分区变动情况、本校TOP类期刊目录（2024年）等。这些数据全面反映各学科领域的期刊发展动态和质量水平，为我校师生在科研选刊方面提供丰富的参考资源。若本校师生对22个学科所有期刊的完整列表有需求，请联系图书馆信息咨询与学科服务部。\n图书馆学科服务团队聚焦我校学科建设，从服务需求、服务内容等多维度出发，不断创新服务模式，构建“以需求为导向、以数据为核心、以一流学科为重点”的情报服务模式，为我校高水平创新型大学建设和“冲一流”目标提供精准情报服务支撑。图书馆将继续提升服务水平，为全校师生提供更加优质、高效的学科情报服务。\n",
    "keywords": [
      "期刊",
      "学科",
      "图书馆",
      "情报服务",
      "数据库",
      "分区表"
    ]
  },
  {
    "title": "大家谈第十四期“走进大模型”成功举办",
    "url": "https://library.gdut.edu.cn/info/1128/1735.htm",
    "date": "2025/03/27",
    "content": "3月26日下午，人工智能专题讲座暨广东工业大学·大家谈第十四期“走进大模型”在图书馆大学城校区馆负一楼演播厅成功举办。国家级高层次人才、我校计算机学院院长、博士生导师李小平教授主讲。图书馆馆长房亚明及师生200余人参加活动。\n\n\n李小平从人工智能的历史发展，深入浅出梳理了从早期的符号主义、联结主义，到如今深度学习蓬勃发展的演进脉络，指出人工智能已从实验室走向千家万户，广泛应用于医疗、交通、金融等多个领域，成为推动社会进步的重要力量。李教授以通俗易懂的语言，阐述大模型通过海量数据训练，学习语言和知识的模式，实现自然语言处理、图像识别等功能，强调大模型的可扩展性和灵活性，使其能够适应各种复杂的应用场景，并重点聚焦于以Deepseek为代表的国内大模型展开透视。通过具体案例，多维度展示Deepseek在兴趣、教学、科研、生活和学习中的实际应用。\n\n\n本期人工智能专题讲座为师生提供了一个深入了解大模型为代表的前沿科技的机会，也为高校教学、科研和信息化建设提供了新思路和方法，使得师生对大模型有了更深入的认识和理解，为今后学习和工作中积极尝试应用大模型，提升效率和质量，推动人工智能技术的发展提供了动能。广东工业大学·大家谈是图书馆精心打造的文化品牌活动，也是夯实校园文化地标内涵的重要举措。图书馆将继续与各二级学院、兄弟部门携手举办各类文化品牌活动，搭建学术交流平台，更好助力文化强校建设。\n\n\n",
    "keywords": [
      "模型",
      "人工智能",
      "图书馆",
      "专题讲座",
      "科研",
      "文化"
    ]
  },
  {
    "title": "寄存空间：学生参与图书馆管理的实践探索",
    "url": "https://library.gdut.edu.cn/info/1128/1734.htm",
    "date": "2025/03/25",
    "content": "图书馆是校园文化地标和师生精神家园，人流量大、关注度高、流动性较强，如何更好满足读者的多元化和个性化需求也有一定复杂性。为了更好地服务读者，构建更和谐、有序的阅读与学习环境，图书馆近期在大学城、龙洞和东风路三个校区馆设置了寄存空间，作为读者参与环境管理的探索举措。其旨在通过师生参与和责任分担，增强读者的主人翁意识，培养读者的责任感与公共治理能力，同时为图书馆的日常管理注入新活力，共同推动管理与服务工作向更高水平发展，打造有序、整洁、美丽的精神文明家园。\n一、以寄存空间激发学生参与图书馆管理的内在动能\n在设置寄存空间及运作过程中，图书馆秉持激活读者潜能、共创管理新生态的理念，积极引导读者从以往被动的“使用者”角色转变为积极主动的“管理者”，让其深度参与寄存空间的规划布局、日常监管、设施保养及美化提升等各项工作中。通过读者亲身体验管理，从而在实践中掌握组织协调、问题解决等多方面技能。\n寄存空间这一创新举措有效减轻了图书馆工作人员日常检查、督促和清理杂物的工作负担，也减少了部分读者因为考研、考公及考证等需要长期在图书馆学习而每日多次往返教室、饭堂或宿舍而带上学习必备书籍及物品的累赘烦扰，更在潜移默化中深化了读者对图书馆的深厚情感与爱护意识，让他们将图书馆视为自己成长道路上不可或缺的一部分，共同守护这块知识的殿堂。\n二、寄存空间——知识之旅的温馨驿站\n目前，图书馆在大学城校区馆六楼、七楼，龙洞校区馆八楼书库和自修室、夹层，东风路校区馆六楼自修室设置了寄存空间，共计提供1896个寄存名额。选址时，充分考虑各校区图书馆的人流分布和读者使用习惯，确保寄存空间能够较好地覆盖“泡馆达人”们需要的角落，既要满足部分读者长期在图书馆学习需要适当空间摆放书籍物品的需求，同时也确保管理整洁有序。寄存柜材质的选择，结合木质书柜的典雅与铁质书架的稳固，既满足不同读者的需求，又确保环保与耐用。为了进一步提升寄存空间的便捷性与灵活性，另提供寄存箱服务。寄存箱为带盖透明塑料箱，设计统一规格，统一编号管理，既保证了物品的清晰可见，又便于管理和维护。\n图书馆秉持“知识育人、服务暖心”的双向理念，努力践行“学生为本 爱生如子”理念，将服务至上的宗旨和精神融入空间设计的每个细节。注重寄存空间与周边环境的协调与融合，力求在不影响读者阅读与学习体验的前提下，为其提供一个便捷、安全的物品存放场所。通过细致的规划与改造，图书馆的整体环境变得更加和谐有序，美丽读者家园的营造因为有了寄存空间为依托的读者参与治理平台而显得更真实而温馨，图书馆的治理与服务也因为有更多师生亲身参与而有了新的依靠力量。\n\n\n\n",
    "keywords": [
      "读者",
      "图书馆",
      "空间",
      "校区",
      "有序",
      "物品"
    ]
  },
  {
    "title": "学校召开2025年图书馆工作委员会暨藏书管理专家委员会会议",
    "url": "https://library.gdut.edu.cn/info/1128/1732.htm",
    "date": "2025/03/22",
    "content": "为全面提升学校文献资源的建设与服务水平，加强跨部门间的协同合作，确保资源的合理配置与高效利用，推动图书馆更好地为学校教学、科研及人才培养提供有力支撑，3月21日上午，2025年图书馆工作委员会暨藏书管理专家委员会会议在大讲堂第一会议室召开。学校党委常委、副校长、图书馆工作委员会主任、学校藏书管理专家委员会主任杜承铭主持会议，学校图书馆工作委员会和藏书管理专家委员会全体委员、相关部门和学院代表以及图书馆班子成员共40余人参加。\n图书馆馆长房亚明作了题为《以文化人担使命笃行奋进谱华章》的2024年度图书馆工作报告，总结了图书馆2024年的主要工作及亮点，提出2025年图书馆将以“服务提质年”为主要抓手，加强党建引领作用，把扎实开展深入贯彻中央八项规定精神学习教育作为推动高质量发展的重要动能，继续推进文献资源建设和校园文化体系建设，持续推动空间功能优化和馆舍设施建设，增强学科服务与信息咨询能力，以更高的标准、更严的要求、更优的服务，持续推动各项事业高质量发展。图书馆副馆长吴池植汇报了2024年学校文献资源建设情况及2025年学校文献资源的采购建议方案。图工委委员们听取了汇报，并从资源共建共享、文献资源推广、强化人工智能技术应用等方面提出了宝贵意见和建议，为图书馆优化文献资源建设与服务、推动高质量发展和提供高品质服务提供重要参考。\n杜承铭副校长在总结讲话中对各部门、学院和委员们对图书馆工作的支持表示感谢，并对图书馆工作提出四点要求：一是要高度重视图书馆智能化服务，应借图书馆管理系统更新的契机切实改善服务体验和方式，既要考虑自身业务发展需求，还要主动与学校各系统进行对接，以提升管理水平和服务效能。二是要持续推进图书馆空间功能优化和文献资源建设，为师生提供更优质、更舒适的学习环境。三是要继续强化资源建设调研，更加主动地与教学单位及相关部门沟通协同，确保文献资源更好满足师生需求。四要切实加强廉政风险、意识形态安全和馆舍安全的防范工作，确保图书馆安全稳定有序运转。\n会议审议通过了《2025年图书馆文献资源采购方案》《2024年学校藏书管理工作报告》。\n\n\n\n\n\n",
    "keywords": [
      "图书馆",
      "文献",
      "资源",
      "学校",
      "藏书",
      "委员会"
    ]
  },
  {
    "title": "数字资源推广系列讲座之六成功举办",
    "url": "https://library.gdut.edu.cn/info/1128/1724.htm",
    "date": "2025/03/20",
    "content": "3月20日下午，图书馆在大学城校区馆举办以“如何使用Scopus AI提升科研效率”为主题的讲座，爱思唯尔科研管理顾问杨韵白主讲，150名师生参与。\nScopus AI是爱思唯尔的生成式AI科研助手，结合AI技术和Scopus数据库内容，提供研究摘要、探索、自然语言查询和思维导图等功能。杨女士在讲座中讨论了AI在教育和科研的应用挑战，介绍了新一代AI科研工具，以及Scopus AI在科研中的应用，并演示了如何使用Scopus AI进行学术检索。\n\n\n在互动环节中，现场气氛热烈，师生积极提出问题并参与讨论。杨女士以专业且耐心的态度对问题进行了回应，并利用AI工具对师生提出的科研主题进行了深入的分析和比较，激发了现场更深层次的探讨。\n\n\n本次讲座不仅为我校师生深入理解Scopus AI工具提供了机会，还为他们在科研项目选题、基金申请、课程设计、知识图谱拓展等方面开拓了视野、提供了策略。图书馆将继续坚持服务师生、支持科研的使命，积极推广数字资源的应用，提高文献资源使用效能，为学校的高质量发展提供坚实的文献资源支持与保障。\n",
    "keywords": [
      "科研",
      "讲座",
      "工具",
      "资源",
      "图书馆",
      "女士"
    ]
  },
  {
    "title": "讲座：如何使用Scopus AI提升科研效率",
    "url": "https://library.gdut.edu.cn/info/1128/1722.htm",
    "date": "2025/03/18",
    "content": "培训主题：如何使用Scopus AI提升科研效率?\n培训时间：2025 年 3 月 19 日（周三）下午16:30\n培训地点：大学城图书馆负一层报告厅\n主讲老师:杨韵白\n主要内容：\n2023年可称为人工智能大模型的元年，AIGC技术的迅猛发展，以及AI应用的多样化，使得人工智能在教育、医疗、技术、交通、金融乃至娱乐等多个领域产生了前所未有的影响。而在实际科研活动中，我们不可避免地会遭遇以下挑战与研究场景：\n迅速掌握不熟悉的科研领域概览\n开展跨学科研究，探索科研领域的空白点\n构建基础的综述框架\n辅助科研基金申请材料的撰写\n在AI时代，提升科研教学中的数据素养\n本次讲座将集中探讨AI在教育和科研领域的应用挑战、政策要求，以及新一代AI科研工具及其应用场景。现场将演示如何利用这些工具加速和提升科研流程的效率。Scopus AI作为一款科研辅助工具，为科研人员提供了高效的研究方法和工具。借助这一强大辅助，科研人员能够迅速地检索、分析和整合相关领域的海量数据，从而支持忙碌于科研和学习的教师与学生，使科研工作借助AI的力量，迈向一个充满无限创新可能的变革时代！\n数据库介绍：\nScopus AI是爱思唯尔推出的基于可信数据源的生成式AI科研助手，它将生成式AI技术与全球最大的同行评议索引数据库Scopus中经同行评议的高质量内容和数据相结合，为科研人员提供简明且可信赖的研究主题摘要、并支持实现“进一步探索”、自然语言查询和“思维导图演示”等功能。\n目前图书馆已试用该科研助手。访问scopus数据库即可进入Scopus AI页面，通过提问即可开始使用，可以用来查询你想知道的任何科学名词和科学问题，能够显著提高科研发现效率的工具，能够用于文献调研、论文撰写、基金申请材料撰写等，有助于提升科研工作的效率。\n培训讲师：\n杨韵白，爱思唯尔科研管理顾问。负责公司在广东、福建等多省的科研信息管理业务并对接高被引学者，擅长科学计量学与科研大数据分析，曾为多所高校提供学科分析、战略规划、成果与影响力展示等服务。\n",
    "keywords": [
      "科研",
      "科研人员",
      "效率",
      "领域",
      "数据库",
      "工具"
    ]
  },
  {
    "title": "我馆到广州大学及黄埔高等研究院调研交流",
    "url": "https://library.gdut.edu.cn/info/1128/1714.htm",
    "date": "2025/03/14",
    "content": "\n为学习借鉴兄弟院校图书馆先进经验，进一步提升我馆空间规划、资源管理与服务效能，3月13日，我馆馆长房亚明、副馆长吴池植等一行3人赴广州大学图书馆黄埔院区分馆、中国社会科学院大学黄埔高等研究院开展实地调研交流。\n广州大学黄埔研究院常务副院长李春雷、图书馆馆长刘雪明、副馆长肖杏烟热情接待并介绍该馆 “一站式”学习共享空间、开放式阅览区及静音研讨室、书库、冥想室等功能分区。双方就空间管理与优化、学术报告厅设备、研讨室预约等议题展开探讨。调研组还前往中国社会科学院大学黄埔高等研究院，在院长助理辛建辉的陪同下，重点考察其空间布局与学术功能的融合、馆藏系统的数字化建设以及报告厅的智能化设计。\n此次调研交流，为提升我馆资源利用效率、空间布局优化拓宽思路，为未来的升级改造提供清晰的方向。我馆将结合自身实际情况，进一步优化空间布局，提升馆藏系统的智能化水平，以更好地满足读者需求，提升学术交流效率，助力学校高质量发展。\n\n\n",
    "keywords": [
      "黄埔",
      "空间布局",
      "报告厅",
      "图书馆",
      "研究院",
      "副馆长"
    ]
  },
  {
    "title": "我馆到广东财经大学图书馆调研交流",
    "url": "https://library.gdut.edu.cn/info/1128/1707.htm",
    "date": "2025/03/11",
    "content": "为学习借鉴兄弟院校图书馆先进管理经验，推动我馆智慧化建设与服务水平提升，3月10日，我馆馆长房亚明等一行6人赴广东财经大学广州校区图书馆进行实地考察与交流。\n广东财经大学图书馆馆长王忠政热情接待并介绍该馆在数字化转型中的实践经验，包括无感知进图书馆系统、读者服务活动、数字资源推广以及空间功能优化等方面的举措。双方就馆藏资源整合、阅读推广活动设计、空间管理与优化等问题进行深入交流和探讨。\n我馆调研团队实地参观了学术报告厅、自助文印区、考研答疑室、特色空间发呆区、移动阅读厅、RFID自助借还系统等功能区域。此次调研交流为我馆高质量发展提供了新的思路和方向，也为两馆深化合作奠定了基础。未来，我馆将与广东财经大学图书馆等同行建立长效沟通机制，持续深化合作，为读者提供更加优质、高效的服务，为我校图书馆高质量发展提供持续动能。\n\n\n",
    "keywords": [
      "图书馆",
      "交流",
      "广东",
      "馆长",
      "高质量",
      "空间"
    ]
  },
  {
    "title": "春日寻芳，悦享自然",
    "url": "https://library.gdut.edu.cn/info/1128/1705.htm",
    "date": "2025/03/11",
    "content": "春风送暖，万物复苏，正是踏青赏景好时节。3月6日上午，在“三八”国际妇女节来临之际，图书馆工会组织全体女职工前往云萝植物园，举行“春日寻芳，悦享自然”踏青活动，让女职工感受春天的气息，促进女职工身心健康，更好地奉献巾帼力量。\n\n\n云萝植物园遵循城园共融、生态共生、人民共享理念，在坚持就地保护与迁地保护相结合的原则基础上，充分尊重原地形地貌、水系分布与植物基底，构建八园三水的空间布局。园内建有八大专类园，保育乡土和珍稀植物1500余种，其中国家一级重点保护植物近40种，二级保护植物近60种。盛宴台上观木棉锦绣，雨林深处寻幽兰芬芳。\n踏入园区，清新的空气裹挟着花草的芬芳扑面而来，大家瞬间被眼前五彩斑斓的春日盛景所吸引。沿着蜿蜒的小径漫步，领略珍稀植物的千姿百态，一步一景，让人心情舒畅。园中湖水荡漾，鸟鸣不绝，瞬间让人忘却尘世的烦嚣，老师们纷纷用手机记录下这美好的瞬间并表示今后将以更加昂扬的姿态，在各自的岗位上绽放巾帼风采，为图书馆事业的发展贡献力量。\n\n\n",
    "keywords": [
      "女职工",
      "植物",
      "云萝",
      "芬芳",
      "植物园",
      "图书馆"
    ]
  },
  {
    "title": "我馆到华南理工大学广州国际校区图书馆调研交流",
    "url": "https://library.gdut.edu.cn/info/1128/1703.htm",
    "date": "2025/03/06",
    "content": "为更好深化对图书馆管理与服务的规律性认知，借鉴兄弟院校先进经验及最新实践推动图书馆高质量发展，3月5日下午，我馆馆长房亚明等一行10人前往华南理工大学广州国际校区图书馆开展实地考察与交流研讨。\n华南理工大学图书馆副馆长王丽萍热情接待并介绍华南理工大学广州国际校区图书馆的建筑设计、运营管理、读者服务、资源服务、空间服务、文化服务等基本情况。双方就资源建设与推广、文献资源评价体系、管理系统使用与维护、知识产权信息服务及学科服务、学习空间建设等进行深入交流和探讨。\n调研小组实地参观了国际特藏馆、音乐坊、阶梯阅览区、中华文化馆、国际报告厅等场馆。双方还就图书馆的家具采购、空间布局与设计、图书馆运营管理及职工能力塑造等情况进行了交流。\n\n\n",
    "keywords": [
      "图书馆",
      "交流",
      "校区",
      "国际",
      "资源",
      "特藏"
    ]
  },
  {
    "title": "图书馆关于设置寄存空间的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1684.htm",
    "date": "2025/02/21",
    "content": "为满足部分师生研修存放书籍资料的需求，解决个人物品占用公共空间带来的安全隐患与资源浪费，优化学习环境，特设置寄存空间，具体安排通知如下。\n一、使用对象\n全体师生，优先大三学生。\n二、寄存设置\n1.寄存地点\n大学城校区馆六楼七楼，龙洞校区馆八楼书库和自修室、夹层，东风路校区馆六楼自修室相关区域。\n2.寄存位\n结合各校区馆的实际，大学城校区馆设置寄存位726个，龙洞校区馆864个，东风路校区馆306个。木质书柜直接存放书籍资料，铁质书架寄存相应书箱。\n3.寄存箱规格\n带盖透明塑料箱，统一规格为：29.2cm*44cm*24cm。\n\n\n箱子样品正面     箱子样品侧面\n三、申请登记\n1.登记方式\n请需要申请寄存位置的读者到各校区总服务台登记姓名、学院、班级、学号、联系方式等信息。大学城校区可申请格子或箱子及具体位置，龙洞校区和东风路校区只提供箱子位置，学生申请位置并得到同意后自行购买寄存箱，图书馆提供统一编号，读者自行购买上述规格的寄存箱后将编号粘贴到寄存箱正面。\n2.登记时间\n第一轮：2025年2月24日起，面向大三学生优先开放登记。大学城校区馆500个名额、龙洞校区馆500个名额、东风路校区馆200个名额。\n第二轮：2025年3月3日起，面向全体学生开放登记。大学城校区馆226个名额、龙洞校区馆364个名额、东风路校区馆106个名额。\n3.申请登记原则\n先到先得，额满即止。\n四、寄存管理\n1.寄存箱每学期初申请一次，每学期末图书馆会对所有寄存箱进行集中清理。具体申请时间和清理时间请留意图书馆网页和微信公众号通知。\n2.寄存箱内只允许存放学习资料和文具等学习用品，严禁存放与学习无关的其他物品（如食品饮料、非法印刷品、易燃、易爆、管制刀具等）。寄存箱内物品高度不得超过箱体，寄存箱盖子需盖紧，其余物品不得放于寄存箱四周。除指定书架外，其余书架不能摆放寄存箱。如发现寄存箱内3天以上无物品，将视为无人使用，由图书馆收回寄存位再行安排使用。\n3.图书馆仅提供寄存箱存放场地，贵重物品请读者随身携带，图书馆不承担保管责任。图书馆有权对无登记编号、存放违规物品、无人使用、不按指定书架放置、学期末未及时清理的寄存箱进行清理，物品遗失读者自负。\n4.本规定即日起实行，未尽事宜由图书馆确定。\n图书馆\n2025年2月21日",
    "keywords": [
      "校区",
      "图书馆",
      "大学城",
      "名额",
      "物品",
      "东风路"
    ]
  },
  {
    "title": "校领导指导图书馆领导班子民主生活会和新学期工作",
    "url": "https://library.gdut.edu.cn/info/1128/1683.htm",
    "date": "2025/02/21",
    "content": "按照学校党委统一部署，2月20日下午，图书馆党总支在大学城校区馆会议室召开2024年度中层党员领导干部民主生活会，学校党委常委、副校长杜承铭莅临指导，图书馆党总支书记赵振辉主持。\n赵振辉强调召开民主生活会的重要意义，要求领导班子思想上高度重视、政治上严肃对待、行动上充分准备，通报民主生活会前期准备工作情况，并代表班子进行对照检查。班子成员逐一作个人对照检查，围绕会议主题，聚焦四个方面，严肃开展批评和自我批评。\n杜承铭认真听取了图书馆班子及成员的对照检查发言，充分肯定此次民主生活会的成效，要求把民主生活会的成果转化为工作实效，并提出了四点具体意见：一是加强理论学习，充分与本职工作相结合，转化为实际工作中的创新思路和有效措施；二是馆领导要以身作则，以更高标准和更高站位投入工作之中，统筹谋划图书馆特别是大学城校区馆整体优化提升；三是深入思考分管工作，聚焦重点难点问题，强化针对性，推动图书馆高质量发展；四是积极应对人工智能的发展，紧跟科技前沿动态，及时更新理念、升级技术、创新机制，为学校高质量发展贡献力量。\n杜承铭实地检查了大学城校区馆负一楼场地设施、三楼借阅区和八楼天面修缮等，并布置了图书馆新学期重点工作。\n\n\n\n\n\n",
    "keywords": [
      "图书馆",
      "对照检查",
      "民主",
      "大学城",
      "校区",
      "党总支"
    ]
  },
  {
    "title": "图书馆关于2025年寒假开放安排的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1676.htm",
    "date": "2025/01/10",
    "content": "一、借阅服务\n1.大学城校区馆、龙洞校区馆、东风路校区馆1月14日-17日、20日、24日以及2月10日、14日、17日-20日开放，其余时间书库闭馆。\n服务时间：8：30～12：00，13：30～16：30\n咨询联系人：大学城校区馆 林老师，13610143669\n东风路校区馆 黄老师，13450269312\n龙洞校区馆 陈老师，13538984917\n2.揭阳校区分馆1月14日-17日以及2月17日-20日开放，其余时间闭馆。\n服务时间：8：30～12：00，13：30～16：30\n咨询联系人：揭阳校区分馆 方老师，18024081129\n二、研修区服务\n1.大学城校区馆：一楼24小时自助式思政研学空间，全天开放。\n2.龙洞校区馆：24小时自助式信息共享空间，全天开放；夹层自修室，每天开放时间8:30～22:00。\n3.东风路校区馆：604自修室，每天开放时间8:30～21:00。\n4.揭阳校区分馆：一楼24小时自助式书吧，全天开放。\n三、科技查新、查收查引服务\n1月14日-17日以及2月17日-20日现场办公，假期其他时间主要以电子邮件方式接受委托，每逢周一现场领取证明或报告。\n1.开具收录证明、查证报告，请将相关的委托材料请发至邮箱：tsgxx@gdut.edu.cn。\n2.科技查新，请下载科技查新委托书和查新须知，并按提示要求填写后发至邮箱：tsgcx@gdut.edu.cn。\n3.咨询联系人：张老师，13751701774\n四、电子资源服务\n1.校园网IP访问：通过校园网登录图书馆网站获取电子资源（学校主页-图书馆-电子资源）。\n2.校外访问服务：通过学校VPN访问远程获取电子资源，具体操作见学校网络信息与现代教育技术中心相关通知。\n3.咨询联系：请发邮件至cblib@gdut.edu.cn。\n\n注：\n1.寒假期间番禺校区馆不开放。\n2.春节假期期间（1月28日至2月4日）全面闭馆。\n3.闭馆期间，读者可使用大学城校区馆正门入口左侧的自助还书机归还图书（超期图书、跨校区图书除外）。\n\n祝全校师生新春愉快！\n\n\n图书馆\n2025年1月10日\n",
    "keywords": [
      "校区",
      "闭馆",
      "大学城",
      "分馆",
      "揭阳",
      "东风路"
    ]
  },
  {
    "title": "我馆到广州大学开展资源建设交流",
    "url": "https://library.gdut.edu.cn/info/1128/1673.htm",
    "date": "2025/01/07",
    "content": "为提高文献资源使用效率，有效推进学科服务，保障图书馆的整体运营，促进图书馆的高质量发展。1月6日下午，我馆吴池植副馆长一行7人前往广州大学图书馆开展资源建设调研交流。\n广州大学图书馆刘雪明馆长等领导热情接待了调研小组，艾新革副馆长介绍了广州大学图书馆的资源建设、人员队伍、特色空间等基本情况。随后，吴池植介绍了我馆基本情况以及此次的调研目的。双方人员就资源建设与推广、文献资源评价体系、管理系统使用与维护、知识产权信息服务及学科服务等议题进行深入交流和探讨。\n会后，在广州大学图书馆艾新革副馆长、张正副馆长的陪同下，参观了广州大学图书馆学习共享空间、广州文献资源中心等场地和设施设备。在参观过程中，双方人员就图书馆的阅读空间布局、研修室的设置与使用等情况进行了现场交流。\n\n\n\n\n",
    "keywords": [
      "图书馆",
      "副馆长",
      "资源",
      "文献",
      "交流",
      "人员"
    ]
  },
  {
    "title": "关于2025年元旦图书馆开放安排的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1672.htm",
    "date": "2024/12/27",
    "content": "根据学校《关于2025年部分节假日安排的通知》，结合本馆工作实际，各校区图书馆开放安排如下：\n2025年1月1日为法定节假日，大学城校区馆一楼24小时自助式思政研学空间、龙洞校区馆24小时自助式信息共享空间、夹层自修室和八楼自习室、东风路校区馆自修室、揭阳校区分馆24小时自助式书吧照常开放，其他区域闭馆。\n读者可使用大学城校区馆（正门外左侧）的自助还书机归还图书（超期图书、跨校区图书除外）。\n顺祝全校师生新年快乐！\n\n\n图书馆\n2024年12月27日\n",
    "keywords": [
      "校区",
      "图书",
      "自修室",
      "大学城",
      "小时",
      "图书馆"
    ]
  },
  {
    "title": "校领导到图书馆调研并领读《习近平关于青少年和共青团工作论述摘编》",
    "url": "https://library.gdut.edu.cn/info/1128/1662.htm",
    "date": "2024/12/18",
    "content": "12月17日下午，学校党委副书记陈卓武到图书馆龙洞校区馆调研并参加马克思主义经典研读交流，作为主讲人领读《习近平关于青少年和共青团工作论述摘编》。马克思主义学院党委书记郑鹏和图书馆班子成员参加活动。\n陈卓武现场察看了龙洞校区馆七楼修缮情况、八楼书库与学生自修区，对图书馆的空间优化、环境布局及浓厚的学习氛围表示肯定，并就安全管理工作提出改进意见。\n\n\n陈卓武作为主讲嘉宾参加第49期马克思主义经典研读活动并领读《习近平关于青少年和共青团工作论述摘编》，从“与中国传统文化精髓结合起来读”“与‘在马信马言马’统一起来读”“与学习工作生活实际联系起来读”三个方面深入浅出地阐释了习近平总书记围绕青少年和共青团工作发表的一系列重要论述。他指出，习近平总书记非常注重青年“德”的培养，因为事关国家的前途、民族的命运、人民的幸福，因此也是当代中国青年必须和必将承担的重任。同学们要多学知识增强德行修养，坚定信仰、自觉践行和积极传播马克思主义，坚持用习近平新时代中国特色社会主义思想武装头脑，在实践中厚植家国情怀，掌握过硬本领，以真才实学服务社会，实现自我价值。\n\n\n\n马克思主义学院研究生常梦涵、刘练作为共读人将研读《习近平关于青少年和共青团工作论述摘编》后的感悟娓娓道来，强化了师生对习近平新时代中国特色社会主义思想的系统认知。在场师生纷纷表示通过此次研读活动，深刻认识到青年在新时代所肩负的历史重任，在今后的学习和生活中，将以习近平新时代中国特色社会主义思想为指引，积极践行社会主义核心价值观，努力提升自身综合素质，为实现中国梦贡献青春力量。活动由马克思主义学院副教授、习概教研室主任周兵主持，40多名师生参加。\n\n\n\n\n",
    "keywords": [
      "马克思主义",
      "社会主义",
      "图书馆",
      "时代",
      "特色",
      "学院"
    ]
  },
  {
    "title": "图书馆举办学生助管经验分享会",
    "url": "https://library.gdut.edu.cn/info/1128/1656.htm",
    "date": "2024/12/09",
    "content": "为充分发挥图书馆在人才培育中的积极作用，加深学生助管团队之间的理解和友谊，总结实践育人经验，12月6日，图书馆党政办公室、信息咨询与学科服务部在大学城校区馆三楼视听空间联合举办了主题为“携手并进·智慧同行”的经验分享活动。图书馆馆长房亚明及30余名师生参加。\n\n\n房亚明对学生助管的工作给予充分肯定，感谢他们为图书馆的高水平服务提供有力支持，并就同学们的实践学习提出三点要求与建议：一是遵守工作纪律具有特殊重要性，保持优秀并非易事，需要持续的努力和严格的自我要求。二是在工作实践中强化服务意识，将勤工助学的岗位视作促进自我学习与成长的宝贵平台，积极参与图书馆的各项服务。三是在工作实践中提升个人修养和养成良好习惯，培养准时、细致、谨慎等良好工作习惯，这对个人成长和职业发展具有深远影响。\n\n\n学生助管代表胡俊杰、吴昊蓝分享了工作经验，表示无论是在工作上还是学习上，勤工岗位都给他们带来极大的收获和帮助。未来，他们将继续在岗位上努力提升自己的业务能力，提高工作效率和服务质量。\n\n\n经验分享会还安排了精彩的文艺表演，将活动推向高潮，既有婉转悠扬的独唱，也有古典文雅的双语诗朗诵，无不展示出师生们的多才多艺。现场掌声不断，气氛热烈。活动现场还设置了丰富多彩的游戏环节，师生们积极参与，热情互动，在交流中加深了彼此的了解，也收获了快乐和友谊。\n\n",
    "keywords": [
      "图书馆",
      "岗位",
      "经验",
      "学生",
      "个人成长",
      "文艺表演"
    ]
  },
  {
    "title": "图书馆党总支赴中国国家版本馆广州分馆开展主题党日活动",
    "url": "https://library.gdut.edu.cn/info/1128/1655.htm",
    "date": "2024/12/06",
    "content": "为学习贯彻习近平总书记在文化传承发展座谈会上的重要讲话精神，深入了解中华文明的发展历程，领略国家版本馆所承载的文化精髓，12月5日，图书馆党总支组织全体党员赴广州国家版本馆开展“赓续中华文明 坚定文化担当”主题党日活动。\n广州国家版本馆版本资源建设立足广东、辐射周边、放眼全球，着力构建反映改革开放以来尤其是党的十八大以来建设发展成就版本，以及岭南文化版本、港澳台版本、海外中华版本等特色版本资源体系，被称为中华文化种子基因库。\n党员同志们依次参观了“千秋写印 华夏有章——中华版本发展概览”“互鉴千年 融通未来——海上丝绸之路专题版本展”“流淌的歌声 奋进的中国——中华人民共和国成立75周年优秀歌曲版本展”等主题展厅，观看了“大美时节——版本里的二十四节气”全息影像展和“大湾区巡礼” 数字专题展，通过影像场景、实体文物、绘画木雕等多样化的展示方式，沉浸式地领略中华文化底蕴。\n国家之魂，文以化之，文以铸之。悠久繁荣的中华版本见证了历史前进的步伐。通过参观学习，党员们纷纷表示要在中华版本文化的历史长河中汲取前进的力量，肩负起增强历史自觉，坚定文化自信的时代责任，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而团结奋斗。图书馆党总支将继续贯彻习近平文化思想，强化优秀传统文化传播和文化传承功能，更好助力文化强校建设并为文化强国积极努力。\n\n",
    "keywords": [
      "版本",
      "文化",
      "中华",
      "党员",
      "党总支",
      "中华文明"
    ]
  },
  {
    "title": "习近平《论教育》领读活动成功举办",
    "url": "https://library.gdut.edu.cn/info/1128/1654.htm",
    "date": "2024/12/04",
    "content": "12月3日下午，马克思主义经典研读活动第48期在龙洞校区馆马克思主义经典研读空间成功举办。本次活动研读的著作是习近平总书记《论教育》，马克思主义学院党委书记郑鹏主讲，马克思主义学院习概教研室周兵主持。图书馆副馆长唐嫦燕、图书馆第四支部全体党员及40余名学生参加本次研读活动。\n\n\n郑鹏围绕习近平总书记关于教育的重要思想，从多个维度解读习近平《论教育》一书所提出的一系列新理念新思想新观点，与师生们分享了学习的心得体会。他阐释了习近平总书记关于教育的重要论述的核心要义，强调党对教育工作的全面领导，必须把培养社会主义建设者和接班人作为根本任务，坚持以人民为中心，办好人民满意的教育，以教育强国建设支撑引领中国式现代化。他指出，认真学习这些重要论述，对于牢牢把握教育的政治属性、人民属性、战略属性，加快建设教育强国，为以中国式现代化全面推进强国建设、民族复兴伟业提供有力支撑具有重要意义。\n\n\n马克思主义学院研究生卢雪、赖东升作为共读人分享了研读《论教育》后的心得体会。大家纷纷表示，通过本次马克思主义经典研读活动，对习近平总书记关于教育的重要论述有了更深入的理解，明确自身肩负的责任和使命。此次马克思主义经典研读活动的成功举办，为广大师生提供深入学习习近平总书记教育思想的宝贵机会，帮助师生深刻领会习近平总书记关于教育论述的丰富内涵和重要意义，助力学校培养适应时代需求的高素质人才，为教育强国建设贡献力量。\n",
    "keywords": [
      "马克思主义",
      "总书记",
      "强国",
      "经典",
      "属性",
      "学院"
    ]
  },
  {
    "title": "广东工业大学·大家谈第十三期暨“宪法宣传周”专题讲座成功举办",
    "url": "https://library.gdut.edu.cn/info/1128/1653.htm",
    "date": "2024/12/04",
    "content": "12月3日下午，由法治办公室、图书馆联合举办的广东工业大学·大家谈第十三期暨“宪法宣传周”专题讲座在图书馆大学城校区馆负一楼演播厅成功举办。法学院教授、博士生导师陈运生以“宪法与我：共筑法治之基”为题展开演讲。图书馆馆长房亚明、学校法治工作联络员及师生共计220余人参加活动。\n陈运生以“全面推进依法治国”的宪法10年为切入点，深入剖析宪法在构建法治社会中的核心作用，强调宪法不仅是国家的根本大法，规定了国家的基本制度和公民的基本权利与义务，更是维护人民自由、平等与尊严的坚强后盾。谈及宪法与个体的紧密关系，陈教授指出宪法与每个人的生活息息相关，通过宪法教育，我们能更加清晰地认识自己的权利与责任，共同参与到法治国家的建设中，重点分析宪法在法治实践中的备案审查应用案例，展示宪法在维护国家法制统一、尊严、权威中发挥着重要作用，指出备案审查是宪法监督制度的重要组成部分，通过典型案例，我们能直观地感受到宪法在保障公民权利、规范权力运行等方面的实际效能。针对如何强化宪法的全面实施，陈教授认为，要进一步加大宪法宣传力度，提高全民宪法意识；要加强宪法实施和监督，确保宪法各项规定得到有效落实；要不断完善以宪法为核心的中国特色社会主义法律体系，为全面推进依法治国提供坚实法治保障。\n本期“宪法宣传周”专题讲座是学习贯彻党的二十届三中全会精神、践行习近平法治思想的重要举措，也是图书馆助力依法治校和法治文化建设的重要活动。房亚明指出，本期活动主题明确、内容丰富、案例生动，让师生们对宪法有更深层次的认识和理解，强调党的二十届三中全会明确提出“深化立法领域改革”的任务，完善以宪法为核心的中国特色社会法律体系，健全保证宪法全面实施制度体系，建立宪法实施情况报告制度，是推动宪法权威和建设法治社会的重要动力。他鼓励师生们在今后学习和工作中，不断强化宪法和法治学习，做遵纪守法的典范，携手共筑法治之基，推动社会和谐与进步。\n\n\n",
    "keywords": [
      "宪法",
      "法治",
      "图书馆",
      "专题讲座",
      "依法治国",
      "共筑"
    ]
  },
  {
    "title": "马克思主义经典研读第47期顺利举行",
    "url": "https://library.gdut.edu.cn/info/1128/1652.htm",
    "date": "2024/12/03",
    "content": "11月26日下午，由马克思主义学院和图书馆主办的马克思主义经典研读第47期在图书馆大学城校区馆思政研学空间举行。本次活动研读的著作是《习近平关于总体国家安全观论述摘编》。活动由马克思主义学院教授彭媚娟领读，计算机学院本科生廖莹、赵军共读，党办校办党支部教师党员、马克思主义学院研究生等60余人参加。马克思主义学院副教授周兵主持活动。\n彭媚娟在这次活动中从“坚持总体国家安全观”“维护重点领域国家安全”“实现共同、综合、合作、可持续安全，走和平发展道路”三个部分展开详细解读。阐述了总体国家安全观的丰富内涵和实践要求，并总结出总体国家安全观强调国家安全是民族复兴的根基，涵盖政治、军事、经济等多个领域，要求统筹发展和安全，坚持以人民安全为宗旨，以政治安全为根本，以国家利益至上为准则。它体现了“十个坚持”的核心要义，这一理论体系不仅指导了新时代的国家安全工作，而且为实现“两个一百年”奋斗目标和中华民族伟大复兴的中国梦提供坚实的安全保障。\n\n随后，计算机学院本科生廖莹、赵军作为共读人，分享了研读《习近平关于总体国家安全观论述摘编》后的心得体会。使在场的同学们更加深刻理解总体国家安全观深刻揭示了国家安全的内在规律，强调安全与发展的辩证关系。它让我深刻认识到，国家安全不仅是政治和军事领域的事，而是涉及经济、文化、社会等多个方面。每个人都是国家安全的参与者和受益者，我们应增强安全意识，共同维护国家的稳定和发展。\n最后，学校党办校办党支部教师党员蔡信海、舒蒙就网络安全和保密安全工作问题发表了学习心得。他们强调在信息技术突飞猛进的今天，同学们要把握发展机遇，不断学习新知识新技术，同时也要提高安全意识素养，增强国家安全责任，筑牢国家安全基石。民惟邦本，本固邦宁。国家安全是人民幸福安康的基本要求，国泰民安是人民群众最基本、最普遍的愿望。在场的同学们更加深刻理解到我们为祖国的日益强大感到骄傲和自豪的同时，也应关注国家安全，警惕危害国家安全的活动。\n\n",
    "keywords": [
      "国家",
      "学院",
      "马克思主义",
      "总体",
      "同学",
      "本科生"
    ]
  },
  {
    "title": "图书馆第一、二、五党支部赴文化活动中心开展主题党日活动",
    "url": "https://library.gdut.edu.cn/info/1128/1651.htm",
    "date": "2024/11/27",
    "content": "11月25日，图书馆第一、二、五党支部组织党员前往文化活动中心参观“笔墨颂华夏”师生艺术作品展及2024年广东工业大学艺术作品成果展——书法篆刻展。本次党日活动旨在深入学习贯彻党的二十大精神，感受中华民族优秀文化，增强党员的文化自信和爱国情怀。\n展览作品丰富多样，涵盖书法、绘画、篆刻、摄影、平面海报、剪纸等多种艺术形式，充分展现师生在书法篆刻、绘画等领域的才华与潜力，凸显书画工作坊在指导学生开展艺术实践方面的努力。党员们被一幅幅精美的书法和篆刻作品、摄影作品深深吸引，深刻感受到中华文化的博大精深和厚重底蕴以及中华民族的精神气度和风骨节气。党员们进行了热烈的交流和讨论，纷纷表示将自觉提高充实自己的文化修养，并主动担负起新时代新的文化使命，在服务保障工作中积极推进以文化人、以美育人，为增强广大师生的历史自豪感和文化自信心贡献自己的力量。\n本次主题党日活动为大家提供欣赏艺术的机会，也是一次深刻的党性教育。党员们通过参观，拓宽艺术视野和思维方式，坚定文化自信，厚植爱国情怀，深化中华优秀传统文化的认识和理解，激发为传承和发扬中华文化贡献力量的决心。\n\n",
    "keywords": [
      "文化",
      "党员",
      "书法",
      "篆刻",
      "艺术",
      "党日"
    ]
  },
  {
    "title": "广东工业大学·大家谈第十二期《触动乡村：触媒式乡村空间整合策略探索》…",
    "url": "https://library.gdut.edu.cn/info/1128/1650.htm",
    "date": "2024/11/22",
    "content": "11月20日下午，“广东工业大学大家谈”第十二期在图书馆大学城校区馆负一楼报告厅成功举办。通识教育中心主任何韶颖教授以《触动乡村：触媒式乡村空间整合策略探索》为题作了分享，图书馆副馆长唐嫦燕及师生共计170余人参加。\n党的十八大以来，我们坚持把解决好“三农”问题作为全党工作的重中之重，启动实施乡村振兴战略。随着城市化进程的加快，中国乡村面临着人口流失、经济衰退和文化断层等诸多问题与挑战。何韶颖教授从“三农问题”的背景出发，引入“乡村空间”的概念，探讨触媒理论在社会学、经济学和文化学等多学科的理论依据。她强调：“变化是不可避免的，城市和乡村在某种程度上需要因势利导；在相对系统的框架下，通过新增或改造某些局部元素，达到整体价值的提升。触媒理论实际上是设计空间使用者的体验；提倡混合不同的元素构成有机整体，并使其尽可能融入原本自然产生的社区生态中。”利用空间整合策略，激发乡村的内在活力，促进其可持续发展。何韶颖通过实际案例阐述了农业发展触媒，历史文化触媒，自然环境触媒以及乡村生活触媒并提出乡村遗产数字化保护理念，揭示了触媒式乡村空间在促进社区互动、经济发展和文化传承等方面的功能与作用。她独特精辟的讲授点燃了现场热烈的气氛，引发了听众对创新乡村空间整合策略的深入思考。\n广东工业大学大家谈已成功举办十二期，作为打造校园文化品牌活动的积极尝试，图书馆将不遗余力寻求多种途径不断创新阅读推广和文化传播形式，搭建多个跨越学科界限、促进思想自由碰撞的交流平台，守护文明薪火，涵养“工大自信”，更好满足师生高层次、多元化、个性化精神生活需求和助力文化强校建设。\n\n\n",
    "keywords": [
      "触媒",
      "乡村",
      "空间",
      "文化",
      "图书馆",
      "策略"
    ]
  },
  {
    "title": "“悦享经典 书香研途”经典研途读书分享会第三期成功举办",
    "url": "https://library.gdut.edu.cn/info/1128/1649.htm",
    "date": "2024/11/22",
    "content": "11月14日下午，由经济学院与图书馆联合主办的“悦享经典 书香研途”经典研途读书分享会第三期在龙洞校区图书馆七楼会议室举行。应用经济学硕士研究生陈梓烁、黄明杰、廖楷贤、罗溢琦、黄湘婷和帅景耀为领读人与分享人，经济学院李景睿教授担任评委。图书馆龙洞校区馆综合服务部主任及研究生代表参加活动，围绕“加快建设制造强国、数字中国”“加快发展方式绿色转型，实施全面节约战略，发展绿色低碳产业”“积极发展数字经济，打造具有国际竞争力的数字产业集群”等核心议题，展开深入的分享与交流。\n\n\n同学们对《数字产业与制造业协同集聚对企业绿色创造和影响研究》一文进行研读分享，提出应加快推动数字产业与制造业协同集聚，提升软件环境建设水平，促进企业绿色化发展，并针对性地提出促进创新效率提升和经济高质量发展的政策建议。李景睿教授对此作出精彩点评，指出探讨数字产业如何与制造业深度融合，是推动经济转型升级、提升国际竞争力的关键力量。\n\n\n分享活动让大家认识到在当今数字化时代，数字产业和制造业的关系越来越紧密，要坚持把发展经济的着力点放在实体经济上。认识到数字中国建设的重要性和紧迫性，通过推动数字技术与实体经济深度融合，加快建设制造强国、质量强国、航天强国、交通强国、网络强国、数字强国！共创数字中国美好未来！\n\n",
    "keywords": [
      "数字",
      "强国",
      "产业",
      "经济",
      "绿色",
      "制造业"
    ]
  },
  {
    "title": "中国城轨口述历史：校友讲坛第三期成功举办",
    "url": "https://library.gdut.edu.cn/info/1128/1648.htm",
    "date": "2024/11/15",
    "content": "为庆祝我校本科办学66周年，发挥我校优秀校友榜样引领作用，11月15日上午，校友讲坛第三期在图书馆大学城校区馆负一楼演播厅成功举办。本期活动特邀广州地铁发展的重要建设者和参与者陈韶章校友，以“中国城轨口述历史”为题，分享广州地铁建设历程与成就。图书馆馆长房亚明主持活动，图书馆领导班子、对外联络与校友事务办公室工作人员及师生共220余人参加。\n陈韶章，1965年毕业于广东工学院（广东工业大学前身）机械专业，原广州市地铁总公司副总经理、总工程师，全国杰出专业技术人才，曾经荣获广州市科技进步特等奖、广东省科学技术进步一等奖、国家科学技术进步奖二等奖、广州市市委组织部市管优秀专家、广东省突出贡献专家（突出贡献一等奖）、享受国务院特殊津贴专家、国家建设部劳动模范、全国劳模等荣誉称号。陈韶章校友在讲座中回顾了1965年至1999年间投身广州地铁规划、设计和实施过程中的工作经历，见证广州地铁一号线的设备引进及二号线的国产化过程。他详细叙述中国如何从一穷二白、基础薄弱的起点出发，通过自力更生、艰苦奋斗，克服重重困难，在建设交通强国道路上取得的显著成就及轨道设备自主创新的伟大历程。针对机电工程学院的专业特点，他深入浅出地讲解工程系统集成的重要性，强调地铁这一复杂系统中各个子系统的无缝对接与高效协同是确保安全、稳定运行的关键。他还探讨技术发展的关键问题，提到科技的飞速进步为地铁建设领域带来新技术、新材料、新工艺，这些创新提高建设效率和质量，为乘客提供更便捷、舒适的出行体验。就设备国产化过程中的经验，他指出，自主研发与创新能有效降低对外部技术的依赖，提升国内产业竞争力，为国家的长远发展奠定基础。\n陈韶章校友的分享既回顾个人职业生涯，也分享广州乃至中国地铁建设及设备和技术发展迭代的历史。他的坚持、努力和对技术创新的追求，是“大国工匠”的榜样。校友是学校历史的见证者和精神的传承者。本期活动由对外联络与校友事务办公室和图书馆联合举办，是庆祝学校本科办学66周年的重要活动之一。图书馆将继续与各部门和学院合作，举办系列文化活动，搭建校友交流平台，汇聚各方力量，助力学校高水平创新型大学建设。\n\n\n\n\n\n",
    "keywords": [
      "校友",
      "地铁",
      "图书馆",
      "广州",
      "广州市",
      "技术"
    ]
  },
  {
    "title": "马克思主义经典研读第45期成功举办",
    "url": "https://library.gdut.edu.cn/info/1128/1647.htm",
    "date": "2024/11/13",
    "content": "11月12日下午，马克思主义经典研读第45期在图书馆大学城校区馆思政研学空间成功举办。图书馆馆长、法学院教授房亚明作为领读人，以“挺起民族精神脊梁 塑造人类文明新形态”为题，与师生分享交流《习近平关于社会主义文化建设论述摘编》的学习体会，40余名师生参与研读。\n房亚明重点围绕习近平文化思想的价值意蕴、核心要义、文化强国引领人类文明新形态构建的实践方略三个方面，深入解读《习近平关于社会主义文化建设论述摘编》的核心宗旨，揭示社会主义文化建设的深刻内涵和重要意义。他指出，习近平文化思想开辟了马克思主义发展新境界，为强国建设民族复兴伟业提供精神动力和智力支撑，有利于塑造世界文化多样性和人类文明新形态。强调习近平文化思想，核心要义在于坚定文化自信，铸就社会主义文化强国，加强意识形态工作，筑牢思想防线，立足中华优秀传统文化与核心价值观，夯实民族自信。党的创新理论引领中国特色哲学社会科学构建要以人民为中心，激发全民族文化创新创造活力，提高国家文化软实力，构建更有效率的国际传播体系。机电工程学院本科生吴佳儿、李伊茗作为共读人，分享研读后的心得，展示青年学子的学术热情和思考深度。\n本期活动旨在营造浓厚学术氛围，促进师生学术交流，提升师生马克思主义理论修养及对社会主义文化建设的认识，坚定投身社会主义文化建设事业的决心，为塑造人类文明新形态贡献力量。图书馆与马克思主义学院将继续加强合作，携手推出更多高质量的学术研讨活动，为师生提供马克思主义经典著作的新思想、新视角的交流平台，以促进校园文化建设，夯实校园文化地标，助力高水平创新型大学建设。\n\n\n",
    "keywords": [
      "文化",
      "新形态",
      "社会主义",
      "马克思主义",
      "思想",
      "校园文化"
    ]
  },
  {
    "title": "图书馆召开班子年度考核暨党总支书记抓党建工作述职会议",
    "url": "https://library.gdut.edu.cn/info/1128/1646.htm",
    "date": "2024/11/13",
    "content": "11月12日上午，图书馆在大学城校区馆负一楼报告厅召开领导班子及成员年度考核述职暨党总支书记抓党建工作述职会议。会议由党总支书记赵振辉主持，图书馆全体职工参加会议。\n赵振辉从扛牢党建责任、扎实开展党纪学习教育、夯实战斗堡垒、党建业务融合、突出问题整改等方面，详细总结一年来图书馆党建工作开展情况及取得的成绩。同时，分析工作中存在的问题，明确下一步工作思路。接着，他代表领导班子作2023-2024年度图书馆班子述职报告，表示图书馆领导班子坚持用党的创新理论融入日常，把民主集中制贯彻到工作的各环节，强化内部治理，优化内设机构及职能，并梳理一年来图书馆工作成效、业绩亮点、党风廉政建设及安全工作等情况。最后，班子成员依次进行个人述职，从德、能、勤、绩、廉等方面总结一年来的工作及表现情况。\n赵振辉在发言中感谢全馆职工做出的贡献，要求全体职工进一步强化以人民为中心的发展思想和爱生如子的服务理念，在工作中弘扬团结协助精神，坚守廉洁底线，不断提升自我，助力图书馆高质量发展。\n\n\n\n",
    "keywords": [
      "图书馆",
      "领导班子",
      "党总支",
      "职工",
      "会议",
      "全体"
    ]
  },
  {
    "title": "守护文明薪火  推动思想交流 ：图书馆打造思想交流和文化传承中心纪实",
    "url": "https://library.gdut.edu.cn/info/1128/1645.htm",
    "date": "2024/11/12",
    "content": "图书馆作为资源存贮、知识汇集、涵养人文之气的场所，肩负着传播知识、启迪智慧、涵养情操的神圣使命。近年来，图书馆认真贯彻落实习近平文化思想和习近平总书记关于教育的重要论述精神，积极参与校园文化建设，依托本校名师名家和校友资源，成功打造了一系列独具匠心、特色鲜明的文化品牌活动，搭建了多个跨越学科界限、促进思想自由碰撞的平台，让文化的根脉得以更好延续，涵养“工大自信”，成效突出。\n\n一、精心打造思想交流与文明传承场域\n（一）优化空间布局，营造开放交流环境\n坚持“以生为本”，深切关注并有效回应读者在学习探索、科研创新、思想交流及心灵休憩等多方面的需求，修缮了多功能厅、会议室、研讨交流空间、共享学习区、特色展示空间等新型文化空间，营造激发潜能、愉悦心灵、涵养性情、陶冶情操并促进个人全面发展的文化交流环境。\n\n\n\n\n\n\n各校区馆修缮后的文化交流空间\n（二）创新交流平台点燃高知群体的“心灵火炬”，推进创意灵感碰撞\n持续扩增馆藏，重点引进国内外最新出版的优秀图书、经典著作，加强数字资源建设，推出更多在线阅读、听书、学习课程等服务，让知识的获取不再受时间和空间的限制。精心策划系列活动，定期举办前沿讲座论坛、读书会、文化沙龙等活动，鼓励读者之间相互推荐好书、分享阅读心得，促进思维活跃的高知群体共享知识，形成积极向上、互相交流的学习氛围。\n二、集聚资源打造“三全育人”新高地\n（一）名家引领，开辟思想交流新境界\n依托本校名家名师打造学术高地，引领学术潮流。邀请本校各领域具有深厚学术造诣的“大先生”、知名学者、名师作家和校友等作为主讲嘉宾，已举办系列高水平讲座18期（图书馆•大先生讲坛2期；图书馆•大家谈11期；图书馆•作者面对面3期；图书馆•校友讲坛2期），为读者带来前沿学术成果、热门行业趋势以及深邃的思想洞见，拓宽思想交流边界。\n\n图书馆•大先生讲坛\n\n\n\n\n图书馆•大家谈\n\n图书馆•作者面对面\n\n\n图书馆•校友讲坛\n（二）共读经典，启迪智慧之光\n与马克思主义学院共建“经典研读”文化品牌活动，精选马克思主义经典著作以及习近平新时代中国特色社会主义思想系列重要著作，作为研读的核心内容。邀请校内知名专家如揭晓、谢卫红、房亚明等教授对马克思主义中国化的最新成果及著述进行深度剖析和精准解读，极大地提升了研读的层次与格局。活动自2019年启动以来持续举办45场，已成功塑造成为马克思主义教学与研究和启迪智慧探索之旅的特色文化品牌。\n\n\n\n\n\n马克思主义经典研读活动\n（三）朋辈交流，共享阅读之乐\n与轻工化工学院紧密合作，共同精心打造“悦享读书会”文化交流平台。这是一个阅读的空间，更是一个情感交流的港湾，师生们围坐一堂，手捧书卷，共享阅读带来的宁静与喜悦。来自不同专业背景的师生因共同的阅读兴趣而相聚，他们或探讨文学经典的深邃意蕴，或分享科学著作的前沿知识，或感悟哲学思考的广阔天地。同书共读的过程中，大家相互启发，共同成长，增进了彼此之间的了解与友谊，更在心灵的深处种下了热爱阅读、追求知识的种子。\n\n\n\n\n悦享读书会\n（四）行家领读，涵养人文精神\n与通识教育中心共建，开展“书香校园 阅读先行”读书分享活动，将经典智慧的深邃与现代思潮的活力巧妙融合，与读者分享汉字之美、中外阅读现状、诗词之美、雨果奖作品的时空观……系列读书分享活动，践行“立德树人，文化育人”的崇高理念，在传授知识的同时，更注重价值观念的引领与塑造。通过行家领读活动，培养师生终身阅读好书的习惯，营造充满浓郁人文气息的校园文化氛围。\n\n\n\n“书香校园 阅读先行”读书分享活动\n（五）学术沙龙，催生研究新火花\n与研究生院携手共创的研究生学术沙龙，汇聚了前沿思想与最新研究成果。在这里，研究生们跨越专业界限，与来自不同学科领域的师生共同探讨学术问题，通过激烈的思维碰撞与深入的对话交流，深化对专业知识的理解，锻炼批判性思维、创新思维及团队协作能力。同时，研究生沙龙也为导师们提供了集体指导交流、传递学术经验的重要场所。每一次思维交锋与对话，促进了知识的融合与创新，推动了研究生的全面发展，为培养未来的学术领军人才与科研创新力量贡献了重要力量。\n\n\n\n研究生学术沙龙\n三、创新传播形式以展示文化发展新成果\n（一）以诗词大赛打造文化传承与交流盛宴\n精心策划多届诗词大赛，促进文化的广泛交流与深度融合。邀请校内专家、学者及诗词爱好者共同参与，形成多元开放的交流格局。师生沉醉于诗词韵律的和谐之美，深入挖掘诗词意境的幽邃与广袤，从诗词的字里行间中，他们探寻历史足迹，品味文化韵味。大赛加深了文化交流的深度与广度，更激发了全校师生对传统文化的热爱与传承。\n\n\n诗词大赛\n（二）汇聚四海之声共同奏响时代强音\n隆重推出“龙吟杯”主题朗诵大赛、“红色旋律 经典回响”主题诵读会，参赛者们以声传情，以情动人，将经典篇章与时代精神相融合，用诵读的力量唤醒沉睡的记忆，激发内心的共鸣。在诵读的舞台上，每一句台词都铿锵有力，每一个音节都饱含深情。以诵读大赛为媒介，奏响的是中华民族自强不息、勇往直前的精神赞歌。\n\n\n\n“龙吟杯”主题朗诵大赛\n\n“红色旋律 经典回响”主题诵读会\n（三）通过文化展览熏陶与浸润点亮心灵灯塔\n充分利用馆藏资源优势与空间优势，在各校区馆组织传统文化展、校友文化展、主题书展等，为师生提供多样化的文化体验和学习机会，推动师生的个人成长并做到文化浸润。值得一提的是，为庆祝学校本科办学65周年设立的工大文库，精心收集并珍藏着我校教师及优秀校友的学术专著、权威译著、珍贵参考书、教材编纂成果以及丰富多彩的文学艺术作品与博士学位论文。丰富了馆藏体系，以无声的语言讲述着工大人的智慧与汗水，传承着工大独有的文脉与灵魂。\n\n\n\n\n文化展览区与工大文库展区\n结语：以文化传承塑造图书馆高质量发展新动能\n作为校园文化地标，学子心灵成长的温馨港湾，图书馆正以其独特的魅力与深厚的文化底蕴，见证着每一位学子的成长足迹，并激励着他们不断追求卓越，勇于探索未知领域。\n通过多种途径组织读者参加系列丰富多彩的赛事活动，为读者提供展示自我、挑战自我的平台。2024年，我校学子在这些高水平的竞技舞台上大放异彩，取得令人瞩目的成绩：李锐在广东省高校图书馆“学问杯”影评大赛中荣获特等奖；麦思雅在第十三届“图书馆杯”广东英语口语大赛中荣获“表达之星”。“品味诗词雅韵 传承文化经典”诗词大赛文化品牌活动成功入选“第五届校园文化建设优秀成果”。这些荣誉的获得，不仅是对广工学子个人努力与才华的肯定，更是对图书馆长期以来坚持文化育人理念、注重学生全面发展的高度认可。\n\n\n“品味诗词雅韵 传承文化经典”诗词大赛文化品牌活动\n成功入选“第五届校园文化建设优秀成果”\n从红色文化主题书展到知识产权图书展，再到外文图书展，每一场书展活动的成功举办，都极大地提升了师生的文化素养和综合素质，更为学校的文化传承与创新发展注入了前所未有的新活力。近期设立“大学生百本必读著作”专区的举措，彰显了图书馆作为校园文化传播与学术支持前沿阵地的核心地位。图书馆正以切实的行动，引领莘莘学子遨游知识的浩瀚海洋，助力他们在求知的道路上稳健前行。\n\n\n\n\n\n\n主题书展区\n\n",
    "keywords": [
      "文化",
      "图书馆",
      "诗词",
      "大赛",
      "交流",
      "学术"
    ]
  },
  {
    "title": "“红色旋律·经典回响”主题诵读会“声”入人心!",
    "url": "https://library.gdut.edu.cn/info/1128/1644.htm",
    "date": "2024/11/08",
    "content": "11月6日下午，“红色旋律•经典回响”主题诵读会在图书馆龙洞校区馆马克思主义经典研读空间成功举办。图书馆副馆长唐嫦燕及50余名师生参加。\n\n\n18组朗诵爱好者齐聚一堂，围绕党史故事、革命先烈事迹、革命诗词散文、红色家书等红色经典，以铿锵有力、声情并茂的诵读重拾光荣岁月历史，讴歌革命先烈家国情怀，传承红色精神血脉。\n他们或以高亢激越、慷慨激昂之态，满怀热忱地倾诉着对祖国的热爱；或以温婉细腻、娓娓道来的方式，将声音与意境巧妙融合，描绘出充满诗意的中国；又或以洋溢着青春活力与激情的节奏，颂扬着青春中国的辉煌与荣耀。\n\n\n诵读会后，林豪慧和陈晓瑜老师对参赛者的表现进行精彩点评。唐嫦燕勉励同学们要以赛促学，深入挖掘图书馆资源，将书籍内容转化为自身的知识储备。最终，来自管理学院22级电子商务3班的黄嘉杰同学凭借作品《月光下的中国》获得本次朗诵会一等奖。\n\n\n\n本次主题诵读会是图书馆推进阅读推广的创新努力，旨在通过诵读红色经典，激发爱国热情，传承革命精神，增强民族自豪感和历史责任感，激励青年学生创造更美好的未来。今后图书馆将继续深化活动内涵，让经典与现代相结合，引导学生在诵读中思考，在思考中成长，为文化强校建设贡献力量。\n",
    "keywords": [
      "图书馆",
      "经典",
      "红色",
      "同学",
      "朗诵会",
      "主题"
    ]
  },
  {
    "title": "第五期“书海寻宝”图书馆奇妙之旅志愿活动成功举办",
    "url": "https://library.gdut.edu.cn/info/1128/1643.htm",
    "date": "2024/11/08",
    "content": "11月2日，第五期“书海寻宝”图书馆奇妙之旅志愿活动在龙洞校区馆成功举办，吸引了校内外众多大学生和中学生踊跃参与。本次活动作为书香校园主题活动的重要组成部分，旨在通过志愿服务的形式，引导更多青少年学生走进图书馆，感受知识的魅力。\n\n\n志愿服务团队\n在七楼多功能报告厅，陈晓瑜老师为志愿者们带来精彩的电子资源介绍及使用指南，鼓励大家充分利用图书馆的资源进行自主学习和成长。志愿者们在老师的指导下，学习分类和排架知识，随后便满怀热情地投入到实践操作中：认真上架归还的图书、细心地整理书架、擦拭灰尘、为绿植浇水，整个实践过程分工明确、合作默契。他们用实际行动为图书馆营造整洁、舒适的学习环境。\n\n\n“书海寻宝”图书馆奇妙之旅志愿活动作为“书香满校园，全民齐阅读”终身学习系列文化活动的重要组成部分，融教育性、实践性与趣味性于一体，赢得同学们的热情参与和广泛赞誉。活动的开展，对推广阅读文化、提高青少年学生的综合素质起到关键作用。未来，图书馆将继续举办更多丰富多彩的志愿和文化交流活动，为广大读者提供更加优质、便捷的服务和体验。\n",
    "keywords": [
      "图书馆",
      "志愿",
      "书海",
      "书香",
      "志愿者",
      "校园"
    ]
  },
  {
    "title": "“圆桌话青春，跨步向未来”校友说成功举办",
    "url": "https://library.gdut.edu.cn/info/1128/1642.htm",
    "date": "2024/11/07",
    "content": "榜样力量助启航，薪火相传圆梦想。11月7日上午，青衿有志 芳华长流|“圆桌话青春，跨步向未来”校友说（校友讲坛第二期）在图书馆大学城校区馆负一楼演播厅成功举办。本期活动特邀校友会东莞联络处冯敏治、王晖、邓祥和三位优秀校友围绕“职业感悟、毕业就业建议、行业发展和人生启发”与师生深入交流、共话发展。图书馆馆长房亚明、副馆长唐嫦燕、校友会东莞联络处部分校友及师生共200余人参加活动。\n冯敏治校友从职业发展历程，分享个人职业感悟，强调目标、方向、坚韧不拔态度的重要性，倡导与时俱进、保持好奇心和终身学习的习惯。王晖校友回忆大学期间的学习经历，鼓励大家珍惜时光，努力学习专业知识，全方位培养综合素质能力。邓祥和校友以就业选择和面试技巧切入，分享求职经历、行业趋势和前景，激励师弟师妹拓宽知识领域，提前规划职业方向。在提问环节，三位校友与学生进行了深度交流，详细解答学生问题，分享看法和建议。这些经验分享让学生深受启发，对职业选择更加清晰，助力他们在未来的职业生涯中少走弯路、更好成长成才。校友们寄语师弟师妹要坚持初心、勇敢追梦，在未来学习和成长中踔厉奋发、砥砺前行。提问学生还获得校友会东莞联络处定制的专属篮球、球衣作为纪念。\n本次活动由对外联络与校友事务办公室和图书馆联合举办，是庆祝学校本科办学66周年的重要文化品牌活动，旨在为校友与师生搭建一个共享发展的交流平台。图书馆作为文化传播与思想传承的中心，将持续与兄弟部门和学院举办系列文化品牌活动，营造浓厚学习氛围，共同打造高质量的文化生态，夯实校园文化地标内涵，助力文化强校建设与“工大自信”涵养。\n\n\n\n\n",
    "keywords": [
      "校友",
      "校友会",
      "职业",
      "图书馆",
      "文化",
      "东莞"
    ]
  },
  {
    "title": "《习近平著作选读》学习分享会成功举办",
    "url": "https://library.gdut.edu.cn/info/1128/1640.htm",
    "date": "2024/10/31",
    "content": "10月31日下午，“悦享读书会”第六期在图书馆大学城校区馆三楼视听说空间成功举办。图书馆馆长、法学院教授房亚明作为领读人，“以党的创新理论凝心铸魂，在强国建设伟业中奋勇担当——学习《习近平著作选读》有感”为题，与师生分享交流。图书馆副馆长唐嫦燕等40余名师生参加。\n房亚明从《习近平著作选读》的价值意蕴、核心要义、学习启迪等三个维度进行深入解读，强调该著作的重要性和深远意义，深刻回答了中国之问、世界之问、人民之问、时代之问，系统性地深化对共产党执政规律、社会主义建设规律、人类社会发展规律的认识，集中反映中国共产党推进马克思主义中国化时代化取得的重大理论创新成果。结合自身专业背景及阅读感想，房教授详细阐述了《习近平著作选读》中的核心观点和理论创新，不仅为我们提供科学的理论指导，更为我们在新时代背景下推动国家发展、实现民族复兴提供强大的精神动力。呼吁大家按照中央要求，认真读原著、学原文、悟原理，以党的创新理论指引我们夺取全面建设社会主义现代化国家的新胜利。不断把中国式现代化的广工实践推向前进，奋力推动广工在新征程中创造新的辉煌。\n房亚明鼓励广工青年学子，要肩负起历史赋予的责任和使命，不断学习新知识、掌握新技能、开拓新视野，为国家的繁荣富强贡献青春力量。在自由提问交流环节，学生踊跃提问，房教授就如何将理论知识运用到实践中、如何在日常学习中培养前瞻性思维、以及除《习近平著作选读》外还有哪些经典书籍值得精读等问题给予详细解答。\n本期讲座以“悦书香经典，颂七五华章”为主题，由轻工化工学院与图书馆联合举办，作为庆祝学校本科办学66周年的重要活动之一，是图书馆夯实校园文化阵地的重要举措。活动旨在通过深入研读经典著作，激发师生的阅读热情，提升人文素养，并在强国建设的伟大事业中奋勇担当。图书馆将持续推出系列文化品牌活动“大先生讲坛”“校友讲坛”“马克思主义经典研读”等推动图书馆事业迈向新高度，为校园文化建设贡献力量，助力高水平创新型大学建设。\n\n\n\n\n\n\n",
    "keywords": [
      "图书馆",
      "著作",
      "校园文化",
      "经典",
      "理论",
      "讲坛"
    ]
  },
  {
    "title": "关于举办校庆系列文化品牌活动的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1635.htm",
    "date": "2024/10/30",
    "content": "2024年是我校本科办学66周年。为庆祝学校本科办学66周年，图书馆拟分别与学校学术委员会、轻工化工学院、马克思主义学院、对外联络与校友事务办公室联合举办校庆系列文化品牌活动“大先生讲坛”“校友论坛”“大家谈”“马克思主义经典研读”“悦享读书会”等，助力文化强校建设与“工大自信”。现将相关事宜通知如下：\n一、活动时间\n2024年10-11月\n二、活动内容\n举办多场次，邀请本校资深名家、青年学者和校友等分享学术前沿、职业感悟、生活智慧，与师生深入交流。\n近期安排：\n1.“悦享读书会”第六期\n主题：以党的创新理论凝心铸魂在强国建设伟业中奋勇担当\n时间：10月31日下午13：30\n地点：图书馆大学城校区馆三楼视听空间\n领读人：房亚明\n2.“校友讲坛”第二期\n主题：青青衿有志，芳华长流|“圆桌话青春，跨步向未来”校友说\n时间：11月7日上午10：30\n地点：图书馆大学城校区馆负一楼演播厅\n嘉宾：东莞校友会冯敏治会长、邓祥和副会长、王晖副会长\n3.马克思主义经典研读系列活动\n（1）第一场总第45期\n主讲人：房亚明\n领读图书：习近平关于社会主义文化建设论述摘编\n时间：11月12日下午14：30\n地点：图书馆大学城校区馆一楼思政研学空间\n（2）第二场总第46期\n主讲人：黄庆林\n领读图书：习近平《论党的自我革命》\n时间：11月19日\n地点：大学城校区教3-311大思政课建设协同创新中心\n（3）第三场总第47期\n主讲人：彭媚娟\n领读图书：习近平关于总体国家安全观论述摘编\n时间：11月26日\n地点：图书馆大学城校区馆一楼思政研学空间\n后续活动安排，将通过图书馆官网、服务号、订阅号和投屏海报等方式发布，敬请师生关注，欢迎踊跃参加。\n\n",
    "keywords": [
      "大学城",
      "校友",
      "校区",
      "图书馆",
      "主讲人",
      "地点"
    ]
  },
  {
    "title": "肇庆学院师生一行到图书馆参观交流",
    "url": "https://library.gdut.edu.cn/info/1128/1625.htm",
    "date": "2024/10/24",
    "content": "10月24日，肇庆学院旅游与历史文化学院党委书记杨雪梅，广东工业大学帮扶工作队成员、肇庆学院教务部副部长张伟一行30余人到我校图书馆参观交流。我校图书馆馆长房亚明、副馆长唐嫦燕接待了肇庆学院来访师生并展开交流。\n房亚明介绍了我校图书馆整体概况、空间布局、发展动态、资源建设与特色优势等情况，并就图书馆融入学校“三全育人”大局和开展文化品牌活动做了重点介绍。肇庆学院师生通过实地参观，感受和体验我校图书馆的良好环境及浓厚的学习氛围与智慧服务。\n肇庆学院师生表示此行增进了对我校图书馆的了解，部分学生还表达了未来能到我校读研深造的期待，为深化两校之间的合作提供了新空间。\n\n\n\n",
    "keywords": [
      "肇庆",
      "图书馆",
      "学院",
      "参观",
      "教务部",
      "交流"
    ]
  },
  {
    "title": "“书香校园，阅读先行”第十期 —— 林逢春《新质生产力：中国创新发展的…",
    "url": "https://library.gdut.edu.cn/info/1128/1624.htm",
    "date": "2024/10/24",
    "content": "10月22日下午，“书香校园，阅读先行”领读活动第十期在图书馆龙洞校区馆七楼多功能报告厅举办。数学与统计学院副书记林逢春教授分享学习《新质生产力：中国创新发展的着力点与内在逻辑》的心得体会。图书馆龙洞校区馆综合服务部主任陈蔚丽以及150多名师生参加领读活动。\n林逢春介绍《新质生产力：中国创新发展的着力点与内在逻辑》一书的背景和意义，他从百年变局审视新质生产力提出的时代背景，围绕“新质生产力”这一核心概念，从新质生产力的内涵、目标与力量支撑，对新质生产力这一高质量发展的重要着力点进行解读。他指出，随着全球科技的不断深入发展，中国经济已经进入提质升级的新阶段，全力发展新质生产力已成为推动我国经济社会高质量发展的重要动力。结合中国经济的实际情况，他从战略支撑、产业支撑、金融支撑、基础支撑、目标引领等多个角度，详细阐述了新质生产力的核心要义和前瞻理念，解析新质生产力的“新”与“质”，即其创新性和高质量特征，还深入探讨这些特征如何推动中国经济的高质量发展。\n林逢春还结合数字经济、新能源汽车等实例，阐释了新质生产力与科技创新、数字产业以及教育的紧密关联。他指出，新质生产力是以创新为主导，是在原有生产力基础上，探索创新优质的发展路径，通过科技创新、制度创新、管理创新等方式，实现生产要素质量变革、效率变革、动力变革等新业态发展。他还重点阐述了畅通教育、科技和人才循环在加快形成新质生产力方面的独特意义，进而勉励青年学生珍惜光阴，善于读好书，学好知识与本领，为源源不断生成新质生产力提供人才资源。\n通过林逢春教授深入浅出的精彩分享，不仅让师生对新质生产力有了全面和深入的了解，深刻认识到新质生产力在中国创新发展中的重要作用，也激发了师生对中国创新发展前景的期待和信心，勉励了青年学生为中国式现代化挺膺担当！\n\n\n\n\n\n\n",
    "keywords": [
      "新质",
      "生产力",
      "高质量",
      "着力点",
      "科技",
      "中国"
    ]
  },
  {
    "title": "图书馆“书海寻宝”奇妙之旅志愿活动第四期成功举办",
    "url": "https://library.gdut.edu.cn/info/1128/1623.htm",
    "date": "2024/10/24",
    "content": "2024年10月19日，图书馆龙洞校区馆迎来一批充满活力的志愿者，他们来自于校内校外的大学生和中学生，身着统一的志愿者服装，穿梭在图书馆的各个楼层，通过细致入微的践行活动，协助图书馆为读者提供优质满意的阅读环境和服务。继上学年 “‘书海寻宝’图书馆奇妙之旅志愿活动”举办后反响良好，图书馆应大家的要求继续推进此活动，进一步推动书香校园与社会的联动发展。\n图书馆老师先带领同学们进入馆内参观，介绍图书馆的馆舍布局、馆藏资源、信息设备等等。还向同学们讲解图书的组成、索取号等信息，以及图书的分类和编排规律、馆藏信息及楼层位置分布。同学们掌握基本技能后在老师指导下，一起将读者归还的图书分类排列，用书车推至对应类目的书库，把这些书一一准确上架，并且用刚学到的知识整理书架，发现架上有些被读者放乱的书籍将之正确排序和摆放整齐，以便于读者检索查找，更好地从书海中寻获阅读宝藏。\n接着，同学们还进行擦拭书架灰尘、打扫库室、浇水绿化等工作，对各楼层书库及空间的书架、桌椅、走廊等进行深度清洁，确保图书馆各个库室的整洁有序。同学们不辞辛劳细致入微，对每个角落都认真把关，满怀热情地投入到各项工作，在全体人员的协作努力下，室内室外的环境变得更加优美，为读者提供更加干净舒适的阅读空间，共同为书香校园建设贡献力量。\n“书海寻宝”图书馆奇妙之旅志愿活动是“书香满校园，全民齐阅读”终生学习系列文化活动之一，是图书馆为深入学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，落实教育部全民终身学习阅读活动的重要部署，引导青年学生从小培养良好阅读习惯的积极尝试。以“馆+校”互联互通的开放服务形式，开放共享学习和教育资源。青年学生通过走进图书馆参观学习和实践，体验阅读的快乐，感悟知识的魅力，同时亲手参与图书整理工作，增强自身的实践能力，以实际行动弘扬志愿服务精神。\n\n志愿服务团队\n\n\n图书分类上架\n\n\n擦拭书架\n\n\n浇水绿化",
    "keywords": [
      "图书馆",
      "图书",
      "书架",
      "书海",
      "读者",
      "志愿"
    ]
  },
  {
    "title": "广东工业大学·大家谈第十一期暨庆祝新中国成立75周年主题系列讲座成功举…",
    "url": "https://library.gdut.edu.cn/info/1128/1622.htm",
    "date": "2024/10/23",
    "content": "10月22日下午，“广东工业大学·大家谈”第十一期暨庆祝新中国成立75周年主题系列讲座在图书馆大学城校区馆负一楼报告厅成功举办。图书馆馆长、法学院教授房亚明以《纪律从严从实以强化组织领导力：政党治理新境界》为题讲授，160余名师生参加。\n房亚明从新发展阶段全面从严治党的重要背景、价值意蕴、主旨要义及执政党组织领导力提升等四个方面展开讲解。重点分析在社会主义现代化征程中领航力量即党的全面领导的重要性及党的二十届三中全会通过的《中共中央关于进一步全面深化改革、推进中国式现代化的决定》有关党的建设特别是纪律建设方面的相关内容。他指出，《决定》为新时代党的建设指明了方向，明确提出提高党的领导水平和长期执政能力，创新和改进领导方式和执政方式，深化党的建设制度改革，健全全面从严治党体系。房教授结合《中国共产党纪律处分条例》的修订背景、主要内容和重要意义，对全面从严治党的理论、实际及现实事例展开分析，强调从严从实筑牢纪律防线，加强党的自我革命并引领社会革命，是中国共产党能够不断取得胜利的重要答案。从政党治理的角度来说，做好党员纪律教育工作是基础性工作。党员要努力在实践中锤炼党性，努力成为干事创业的标杆。一要坚守职业操守，执行决策，明确职责，勿做“推诿式员工”；二要提升业务能力，精益求精，勇于创新，勿做“安于现状式员工”；三要团队协作共进，互助配合，成果共享，勿做“单打独斗式员工”。\n本期“大家谈”作为庆祝新中国成立75周年的重要组成部分，也是校园文化品牌活动的积极尝试。讲座活动是强化爱国主义教育及执政党认同的重要途径。听讲学生表示深受启发和教育，有学生表示：“房教授的讲座让我对全面从严治党有了更加深刻的认识，也让我更加坚定了成为一名优秀党员的决心。”图书馆将继续秉承“团结、勤奋、求实、创新”的校训精神，与学术委员会等组织和部门推出更多高质量的文化品牌活动，强化高品质文化产品供给，助力文化强校建设。\n\n\n",
    "keywords": [
      "全面",
      "纪律",
      "图书馆",
      "领导力",
      "员工",
      "执政党"
    ]
  },
  {
    "title": "图书馆第一、第五党支部赴中共广东区委会旧址纪念馆和广州电力展示馆开展…",
    "url": "https://library.gdut.edu.cn/info/1128/1612.htm",
    "date": "2024/10/17",
    "content": "为深入学习贯彻党的二十届三中全会精神，进一步加强党史学习教育和党风廉政建设，增强党员对党的光辉历程和红色文化的理解与认同，10月16日，图书馆第一党支部与第五党支部联合组织党员前往中共广东区委旧址纪念馆和广州电力展示馆参观学习。\n在中共广东区委旧址纪念馆，党员们参观了中国共产党纪律监察专题展馆和区委办公复原场景，通过观看反映区委历史和人物的短片，深切感受革命先辈们为追求崇高理想、勇于开拓创新、不畏艰难险阻、廉洁奉公所展现出的革命精神。\n\n\n\n广州电力展示馆以“电力点亮美好生活”为主题，生动展现了在中国共产党的坚强领导下，新中国广州电力事业取得的辉煌成就。党员们透过电力工作者抢修复电的纪录片、曾志同志等电力工作建设者的奋斗史，深切感受电力人肩负的责任和使命。\n\n\n\n\n参观学习结束后，党员们深受鼓舞，表示要以革命先辈为榜样，学习他们坚定的革命信念、无私的奉献精神、勇于担当的责任感和廉洁自律、艰苦奋斗的作风。同时，他们也将把这份宝贵精神财富转化为工作和学习的强大动力，不断提高自身政治素养和业务能力，为学校发展贡献力量，为社会繁荣进步添砖加瓦。\n",
    "keywords": [
      "电力",
      "党员",
      "区委",
      "展示馆",
      "参观",
      "中共广东"
    ]
  },
  {
    "title": "广东工业大学·大家谈第十期暨庆祝新中国成立75周年主题系列讲座成功举办",
    "url": "https://library.gdut.edu.cn/info/1128/1611.htm",
    "date": "2024/10/15",
    "content": "10月15日下午，“广东工业大学·大家谈”第十期暨庆祝新中国成立75周年主题系列讲座在图书馆大学城校区馆负一楼报告厅成功举办，法学院钱锦宇教授以《社会主义道路与依宪治国--“五四宪法”的历史意义与使命》为题作了分享。图书馆馆长房亚明主持活动，师生共计170余人参加。\n钱锦宇以“五四宪法”的历史意义与使命为主线展开分析，强调中国特色社会主义在推进中国式现代化建设、实现中华民族伟大复兴中具有特殊价值，也是必由之路。他指出，中国特色社会主义道路是符合中国国情、顺应时代潮流的正确选择，它引领着中华民族不断走向繁荣富强。他还深入分析了依宪治国和依宪执政的实践逻辑，以及这一逻辑如何决定了社会主义道路必须在宪法文本中得以承载和表达。钱教授提出“五四”宪法作为《共同纲领》的发展和完善，其历史意义就在于为中国社会主义道路奠定了根本法基础。现行宪法在承接这种政治传统的基础上，进一步发展了新时代中国特色社会主义，为人类政治文明新形态作出中国贡献。\n讲座现场气氛热烈，钱锦宇的精彩分享让在场师生对中国特色社会主义道路、依宪治国和依宪执政的重要性以及“五四宪法”的历史意义有了更加深刻的认识和理解。图书馆作为学校学术研究与文化交流思想传承的重要平台，一直致力于为师生提供丰富多样的学术资源和文化交流机会。本期“大家谈”系列讲座的成功举办，丰富了师生校园文化生活，也为庆祝新中国成立75周年增添浓厚的学术氛围。图书馆将持续推出更多高质量的校园文化品牌活动，助力学校朝“特色鲜明、国内一流、世界知名”的高水平创新型大学迈进。\n\n\n\n",
    "keywords": [
      "社会主义",
      "宪法",
      "特色",
      "图书馆",
      "道路",
      "系列讲座"
    ]
  },
  {
    "title": "广东工业大学·大家谈第九期暨庆祝新中国成立75周年主题系列讲座成功举办",
    "url": "https://library.gdut.edu.cn/info/1128/1610.htm",
    "date": "2024/10/11",
    "content": "10月11日下午，“广东工业大学·大家谈”第九期暨庆祝新中国成立75周年主题系列讲座在图书馆大学城校区馆负一楼演播厅成功举办，马克思主义学院副院长陈位志教授以《新中国75年社会建设的成就与启示》为题，为师生带来一场精彩的思想盛宴。图书馆馆长房亚明及师生共计280余人参加。\n陈位志以其深厚的学术底蕴和丰富的研究经验，从社会建设的基本界定、新中国75年社会建设的发展沿革、新中国75年社会建设的重大成就、新中国75年社会建设的历史启示等四方面，回顾了新中国自成立75年来社会建设的伟大历程与光辉成就。他指出，从1949年到2024年，中国共产党领导中国人民实现从贫困到温饱、从总体小康到全面小康的历史性跨越，开启中国社会建设现代化的全新道路，取得了格局性成就。全面把握新中国的社会发展轨迹、科学总结社会建设和社会发展规律对于推动强国建设和民族复兴伟业具有重要的历史意义。他鼓励广工大学子要深入学习马克思主义理论，关注国家发展大局，积极参与社会实践，为实现中华民族伟大复兴的中国梦贡献青春力量。\n本期“大家谈”由广东工业大学学术委员会与图书馆联合主办，作为庆祝新中国成立75周年系列活动的重要部分，也是校园文化品牌活动打造的积极尝试，旨在通过系列名师名家讲座的形式，引导师生深入学习新中国的历史，增强国家意识和民族自豪感，激发爱国热情。图书馆将与学术委员会等组织和部门持续推出更多高质量的文化品牌活动，为师生提供更广阔的学术交流平台，推动学校学术研究和人才培养工作再上新台阶，助力高水平创新型大学建设。\n\n\n",
    "keywords": [
      "社会",
      "中国",
      "图书馆",
      "位志",
      "学术",
      "成就"
    ]
  },
  {
    "title": "第五期数字资源推广培训讲座成功举办",
    "url": "https://library.gdut.edu.cn/info/1128/1607.htm",
    "date": "2024/09/26",
    "content": "9月24日下午，大学城校区馆负一楼报告厅内，数字资源推广系列讲座第五期活动圆满落幕。此次讲座聚焦“Web of Science助力高效科研之旅”主题，特邀科睿唯安解决方案顾问刘金涛女士担任主讲嘉宾，吸引了共计210名师生的热情参与。\nWeb of Science核心合集，作为全球学术信息的核心数据库，其收录范围广泛，涵盖全球范围内超过2万种具有高度权威性和影响力的学术期刊。在讲座中，刘金涛女士首先深入剖析我校在Web of Science平台上的论文产出状况，随后系统讲解如何利用该核心合集实现科研选题的精准定位、文献调研的迅速开展以及课题发展脉络的清晰梳理。此外还就如何跟踪最新研究进展、有效进行文献管理与写作、以及投稿选择等方面提供宝贵的建议。针对科研人员面临的个人学术简历构建及科研影响力提升等挑战，亦提出了切实可行的解决方案。\n此次讲座不仅为我校师生读者深入了解与高效利用Web of Science数据库资源提供重要指导，还为他们在科研项目选题、资料收集、以及申报书撰写等方面拓宽了思路、提供了方法。图书馆将继续秉持服务师生、助力科研的宗旨，定期举办各类数据库培训讲座，为学校的高质量发展提供坚实的文献资源支撑与保障。\n\n",
    "keywords": [
      "讲座",
      "科研",
      "数据库",
      "选题",
      "文献",
      "助力"
    ]
  },
  {
    "title": "关于2024年国庆节图书馆开放安排的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1605.htm",
    "date": "2024/09/26",
    "content": "根据学校《关于2024年部分节假日安排的通知》，结合本馆实际情况，2024年国庆节期间开放安排如下：\n1.10月1日至3日为法定节假日，大学城校区馆一楼24小时自助式思政研学空间、龙洞校区馆24小时自助式信息共享空间、夹层自修室和八楼中庭自习室、东风路校区馆自修室照常开放，其他区域闭馆；读者可使用大学城校区馆外正门左侧的自助还书机归还图书（超期图书、跨校区图书除外）。\n2.10月4日至7日，按周六、日时段正常开放。\n特此通知。\n\n\n\n图书馆\n2024年9月26日\n",
    "keywords": [
      "校区",
      "图书",
      "自修室",
      "大学城",
      "馆外",
      "自习室"
    ]
  },
  {
    "title": "华南师范大学同行到图书馆调研交流",
    "url": "https://library.gdut.edu.cn/info/1128/1604.htm",
    "date": "2024/09/26",
    "content": "9月25日，华南师范大学图书馆黄洁晶主任一行7人到我校图书馆大学城校区馆调研交流，唐嫦燕副馆长与相关部门主任接待了来访客人。\n\n\n唐嫦燕详细介绍了我馆的发展概况，双方就新生教育、智慧化服务、特色空间建设与管理等方面进行了深入交流。\n黄洁晶主任一行实地参观了密集书库、视听空间、共享研讨间以及24小时自助式思政研学空间等，并就密集书库的日常管理、标识排架、信息录入等事项展开交流。\n\n\n\n",
    "keywords": [
      "书库",
      "交流",
      "空间",
      "图书馆",
      "密集",
      "思政"
    ]
  },
  {
    "title": "Web of Science助力高效科研之旅——图书馆数字资源推广系列讲座之五",
    "url": "https://library.gdut.edu.cn/info/1128/1603.htm",
    "date": "2024/09/20",
    "content": "培训主题：Web of Science助力高效科研之旅——“从选题到投稿全攻略”\n培训时间：2024年9月24日（周二）下午2:30\n培训地点：图书馆大学城校区馆负一层报告厅\n主讲老师：刘金涛，科睿唯安解决方案顾问\n主要内容：\n● 从Web of Science数据看广东工业大学\n● 如何高效选题？\n● 如何快速进行文献调研、梳理课题发展脉络？\n● 如何跟踪最新研究进展？\n● 如何进行文献管理与写作？\n● 如何了解并选择合适的刊物进行投稿？\n● 如何快速打造个人学术简历，助力影响力提升？\n数据库简介：\nWeb of Science核心合集是获取全球学术信息的重要数据库，它收录了全球2万多种权威的、高影响力的学术期刊，超过30万份会议录以及15万多种科技图书的题录摘要，内容涵盖自然科学、生物医学、工程技术、社会科学、艺术与人文等领域。\n其核心子库包括：SCIEScience Citation Index Expanded，科学引文索引）、SSCI（Social Sciences Citation Index，社会科学引文索引）和A&HCI（Arts & Humanities Citation Index，艺术人文引文索引）。\n",
    "keywords": [
      "选题",
      "投稿",
      "数据库",
      "助力",
      "人文",
      "影响力"
    ]
  },
  {
    "title": "喜讯！广工学子在2024年“图书馆杯”广东英语口语大赛获佳绩",
    "url": "https://library.gdut.edu.cn/info/1128/1594.htm",
    "date": "2024/09/12",
    "content": "为鼓励广大师生用流利的英语讲述大湾区文化故事，通过语言的力量，展示文化传承与文化创新精神，助力文明交流互鉴，共绘湾区文化繁荣的崭新篇章，我校学子积极参加2024年第十三届“图书馆杯”广东英语口语大赛,表现突出。外国语学院麦思雅同学连续两年荣获“表达之星”殊荣，吴璇、何璐瑶、谢敏怡三位同学荣获“潜力之星”称号。图书馆连续三年荣获优秀组织奖。\n9月12日上午，图书馆在大学城校区馆举行2024年 “图书馆杯”广东英语口语风采展示活动之“表达之星”、“潜力之星”颁奖活动。图书馆馆长房亚明对获奖同学表示祝贺，感谢同学们积极参与图书馆组织和举办的各种文化品牌及竞赛活动，希望同学们有效利用学校和图书馆提供的各种平台，注重人文素质培养和综合素质提升，奋力成长成才。\n\n\n\n",
    "keywords": [
      "图书馆",
      "同学",
      "英语口语",
      "文化",
      "素质",
      "潜力"
    ]
  },
  {
    "title": "图书馆举办2024年教师节慰问座谈会",
    "url": "https://library.gdut.edu.cn/info/1128/1587.htm",
    "date": "2024/09/11",
    "content": "9月10日，图书馆在大学城校区馆一楼会议室举办以“弘扬教育家精神 建设教育强国”为题的2024年教师节慰问座谈会，馆领导班子、工会主席、退休职工、新入职职工、“服务标兵”等受慰问职工参加。会议由图书馆馆长房亚明主持。\n退休职工代表李晖分享了她在图书馆的工作经验，对新入职职工提出建议：一是尽快实现身份的转变，把立德树人的根本任务贯穿于日常工作中；二是强调年轻馆员要具有强烈的责任感，设身处地为师生着想，用心、细心、耐心为师生提供优质服务；三是要坚持终身学习，不断提高自身的政治素养，助力图书馆高质量发展。职工代表依次发言，新入职职工代表表达了加入图书馆的光荣和对未来工作的期待，充分展现新一代图书馆馆员的活力和热情。\n党总支书记赵振辉在总结发言中肯定了所有职工的贡献，希望全体职工自觉贯彻落实习近平总书记的重要讲话和指示精神，不断提升自我，为师生提供更优质的服务，为国家振兴、民族复兴勇担育人使命。结合教育家精神，提出六点要求：一是要有崇高的灵魂；二是要有坚定的信仰；三是要有高远的追求；四是要有宽广的胸襟；五是要有无私的大爱；六是要有廉洁的底线。\n房亚明在主持发言中向退休职工表达崇高敬意和衷心感谢，对在图书馆一线工作的全体职工送上节日问候和良好祝福，并强调图书馆在知识传承和文化创新中的重要作用。\n此次慰问座谈会不仅是庆祝第40个教师节，也是图书馆职工交流和学习的机会。未来图书馆将继续发扬优良传统，守正创新，努力满足读者需求，打造思想交流和文化传承的重要平台，不断夯实校园文化地标内涵，为书香校园建设贡献积极力量！\n\n\n\n\n",
    "keywords": [
      "图书馆",
      "职工",
      "新入",
      "教师节",
      "馆员",
      "职工代表"
    ]
  },
  {
    "title": "关于2024年中秋节图书馆开放安排的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1585.htm",
    "date": "2024/09/11",
    "content": "根据学校《关于2024年部分节假日安排的通知》，结合本馆实际情况，2024年中秋节期间开放安排如下：\n1.9月17日（周二）为法定节假日，大学城校区馆一楼24小时自助式思政研学空间、龙洞校区馆24小时自助式信息共享空间、夹层自修室和八楼中庭自习室、东风路校区馆自修室照常开放，其他区域闭馆；读者可使用大学城校区馆外正门左侧的自助还书机归还图书（超期图书、跨校区图书除外）。\n2.9月16日，按周六、日时段正常开放。\n特此通知。\n\n\n\n图书馆\n2024年9月11日\n",
    "keywords": [
      "校区",
      "图书",
      "自修室",
      "大学城",
      "馆外",
      "自习室"
    ]
  },
  {
    "title": "图书馆完成2024级新生入馆教育“第一课”",
    "url": "https://library.gdut.edu.cn/info/1128/1584.htm",
    "date": "2024/09/11",
    "content": "按照学校迎新工作的统一部署， 9月1日至8日，图书馆在各学院的鼎力支持和配合下，顺利完成了10000多名新生的入馆教育培训工作，使新生很快熟悉了图书馆的设施和环境，更好地利用文献信息资源和服务。\n\n\n新生参加入馆教育培训宣讲\n2024年图书馆新生入馆教育采用线上培训和实地参观相结合的方式，线上利用学校“蕴瑜课堂”平台、图书馆官方网站和微信公众号平台，精心制作入馆教育视频，全面展示馆藏资源与服务，指导新生有效利用图书馆。新生可以根据自己的时间安排，全天候观看学习。同时，线下开展实地参观交流活动，由馆员面对面地向新生讲解图书馆的借阅流程、馆藏布局、电子资源等内容，答疑解惑，指导新生更好地使用图书馆资源与服务，助力成长成才。\n\n\n馆员指导新生使用图书馆设备\n新生入馆教育是学校入学教育的重要组成部分，也是图书馆信息素养教育培训的内容之一。今后，图书馆将继续秉承“读者第一，服务至上”的宗旨，创新服务育人形式和路径，提升服务质量，为全校师生提供更加优质、便捷的信息资源服务，助力学校人才培养和科研工作更上层楼。",
    "keywords": [
      "新生",
      "图书馆",
      "入馆",
      "资源",
      "学校",
      "馆员"
    ]
  },
  {
    "title": "图书馆关于开展2024级新生入馆教育的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1583.htm",
    "date": "2024/08/26",
    "content": "各学院：\n按照学校迎新工作的统一安排，为帮助2024级新生尽快熟悉图书馆借阅环境，高效利用文献信息资源和服务，图书馆将于9月1日起集中开展新生入馆教育培训。现将有关事宜通知如下：\n一、参与对象\n2024级全日制本科生。\n二、培训方式\n（一）线上培训\n2024级新生于9月1日—9月30日，访问图书馆主页，进入新生服务模块，完成规定内容学习。也可以通过“蕴瑜课堂”进入学习，访问网址：https://courses.gdut.edu.cn/course/view.php?id=1636。\n（二）实地参观\n由图书馆老师讲解并带领参观，请各学院及时联系所在校区馆安排实地参观。参观预约时间：9月2日—9月6日。\n三、咨询/预约电话\n大学城校区：林佳瑜主任 13610143669\n东风路校区：黄群才主任13450269312\n龙洞校区：陈蔚丽主任13538984917\n揭阳校区：杨德标老师15218678220\n番禺校区：孙言锴老师15622203898\n\n图书馆\n2024年8月26日\n",
    "keywords": [
      "校区",
      "图书馆",
      "参观",
      "级新生",
      "老师",
      "实地"
    ]
  },
  {
    "title": "图书馆阅读空间入选《中国阅读文化创意设计精品年鉴(第一辑)》案例收录",
    "url": "https://library.gdut.edu.cn/info/1128/1579.htm",
    "date": "2024/07/09",
    "content": "我校图书馆阅读空间作为特色案例参与《中国阅读文化创意设计精品年鉴（第一辑）》评选活动，在3万余件参选作品中脱颖而出，成功入选。这不仅是对图书馆近年来在空间布局优化及美化方面所作努力的肯定，更是对图书馆打造美丽读者家园和建设校园文化地标的高度认可，彰显了广工图书馆空间建设的行业影响力与社会美誉度。\n近年来，我校图书馆以学校实施“1+2+3”攀撑计划为契机，在学校领导、职能部门鼎力支持下对软硬件设施持续投入与升级，不断优化服务环境，成功构建了既充满学术气息又洋溢着人文关怀的多元文化空间。特别是在思政阵地建设、基于满足多元需求的空间优化及“五育并举”基础上美育与德育的强化等方面取得了显著进展，吸引了不少兄弟院校图书馆同行来访交流，成为学校最有显示度和影响力的参观交流场所之一。\n《中国阅读文化创意设计精品年鉴(第一辑)》由北京大学出版研究院指导，阅途文化集团策划，邀请中国图书馆界、出版界、艺术设计界、新闻传播界多位知名专家学者担任评委，是“文化创意与艺术设计融合发展推动全民阅读的研究”的项目成果，先后被国家版本馆、国家图书馆等数百家图书馆收藏。\n\n收录证明\n\n《中国阅读文化创意设计精品年鉴(第一辑)》\n\n收录内容\n部分内容来自《中国阅读文化创意设计精品年鉴(第一辑)》\n",
    "keywords": [
      "图书馆",
      "创意设计",
      "年鉴",
      "文化",
      "精品",
      "空间"
    ]
  },
  {
    "title": "图书馆召开新入职员工见面会",
    "url": "https://library.gdut.edu.cn/info/1128/1577.htm",
    "date": "2024/07/09",
    "content": "7月8日上午，图书馆在大学城校区馆一楼会议室召开新入职员工见面会。图书馆领导班子、相关部主任、新入职员工参加见面会。图书馆党总支书记赵振辉主持见面会。\n赵振辉向新入职的员工表示欢迎，并提出四点意见：一是树牢为师生服务的宗旨意识；二是增强团结协作精神；三是虚心学习，尽快适应岗位工作；四是扣好职业生涯“第一粒扣子”，坚守纪律底线。在工作中努力践行初心使命，实现人生价值。\n房亚明向新入职员工介绍了学校和图书馆发展的情况及战略目标，结合工作实际与图书馆人才需求及引育做了分析，并提出三点建议与新员工共勉：立足岗位强化学习和融入，严守工作纪律；出彩出新，追求卓越，高标准严要求开展工作；强化合作意识，勇于担当，在为图书馆和学校做贡献的过程中实现自我，更好发挥独特作用。\n近年来，图书馆加强人才强馆战略，过去一年新引进了三位名校博士和两位硕士，为图书馆高质量发展提供了重要动能和新鲜血液，为图书馆更好地助力高水平创新型大学建设做出应有贡献提供了宝贵的人才资源。\n\n\n\n",
    "keywords": [
      "图书馆",
      "新入",
      "员工",
      "见面会",
      "纪律",
      "岗位"
    ]
  },
  {
    "title": "关于图书馆2024年暑假开放安排通知",
    "url": "https://library.gdut.edu.cn/info/1128/1575.htm",
    "date": "2024/07/05",
    "content": "一、书刊借阅服务\n1.大学城校区馆：周一至周五8：30～16：30\n开放区域：二楼、四楼、五楼\n总服务台12：00～13：30暂停服务\n因图书馆大学城校区馆施工维修，三、六、七楼层关闭\n2.龙洞校区馆：周一至周五8：30～16：30\n总服务台12：00～13：30暂停服务\n因图书馆龙洞校区馆施工维修，七楼关闭\n3.东风路校区馆：周一至周五8：30～12：00，13：30～16：30\n4.揭阳校区分馆：周一至周五8：30～16：30\n总服务台12：00～13：30暂停服务\n5.番禺校区馆按照国际教育学院假期安排执行\n二、研修区服务\n1.大学城校区馆：一楼24小时思政研学空间全天开放\n2.龙洞校区馆：八楼自修室、夹层自修室、马克思主义经典研读空间，每天开放时间：8:30～22:30，龙洞校区馆24小时自助式信息共享空间全天开放\n3.东风路校区馆：604自修室，每天开放时间：8:30～20:00\n\n\n图书馆\n2024年7月5日\n",
    "keywords": [
      "校区",
      "总服务台",
      "自修室",
      "大学城",
      "图书馆",
      "东风路"
    ]
  },
  {
    "title": "关于图书馆大学城校区馆围蔽的公告",
    "url": "https://library.gdut.edu.cn/info/1128/1574.htm",
    "date": "2024/07/05",
    "content": "根据学校部署及安排，图书馆大学城校区馆天面及部分排污管、卫生间修缮工程于2024年7月6日开始施工，需对楼层内井进行围蔽。施工期间，图书馆开放二、四、五楼层及37、39号电梯供读者使用。请读者于7月5日前将其他楼层的个人物品带离，避免影响使用。二楼咨询台正常开放，读者可正常咨询和借阅四楼和五楼的图书。\n请广大读者文明使用图书馆，做到“物随人走，人离位清”，共同维护公共阅览秩序和学习环境。\n\n\n图书馆\n2024年7月4日\n",
    "keywords": [
      "图书馆",
      "楼层",
      "读者",
      "咨询台",
      "排污管",
      "天面"
    ]
  },
  {
    "title": "图书馆高质量发展系列报道之三｜党建引领高质量发展，培根铸魂育时代新人",
    "url": "https://library.gdut.edu.cn/info/1128/1572.htm",
    "date": "2024/06/28",
    "content": "图书馆党总支坚持以习近平新时代中国特色社会主义思想铸魂育人，全面落实立德树人根本任务，充分发挥党建在全员全过程育人格局中的引领作用，将党建工作融合到服务师生的全过程，推动党建工作和业务工作目标同向、部署同步、工作同力，以党建引领人才培养工作高质量发展。\n\n\n理论学习中心组（扩大）召开专题学习会议\n一、聚焦学习强引领，夯实党建根基\n（一）思想铸魂强根基\n把党的政治建设摆在首位，深化落实全面从严治党的主体责任, 常态化开展政治理论学习，扎实有序推进主题教育、党纪学习教育，持续加强理论学习氛围营造。通过“第一议题”学习、党总支委员会议、党政联席会议、理论学习中心组学习会以及党支部“三会一课”等多种学习形式，学习党的最新理论成果和重大决策部署，引领全体党员、职工认真学习、宣传、贯彻落实相关精神和党中央重大决策部署，充分发挥党总支把方向、管大局的政治核心作用。\n（二）正风肃纪优生态\n以开展党纪学习教育为契机，把纪律建设摆在更加突出的位置，坚持党性党风党纪一起抓，组织党员参加党纪学习教育专题讲座，发放《中国共产党纪律处分条例》《共产党员纪律必修课》《领导干部应知应会党内法规和国家法律汇编通用版》等学习素材，举办“从严从实守好纪律底线 争做遵规守纪的标杆”党纪学习教育主题书展，把“党纪学习教育·每日一课”作为一项常态化的学习机制，定期推送学习材料。随着党纪学习教育的不断深入，职工工作面貌焕然一新，党员的纪律意识和规矩意识得到显著提升，干部作风明显转变，清正廉洁、务实高效的良好风气逐渐形成，领导和职工干事创业的积极性和主动性得到充分发挥，工作效能提升明显。\n\n\n\n党纪学习教育专题讲座、专题党课\n二、建强基层党组织，筑牢育人堡垒\n（一）规范管理以强化党组织领导力\n建立健全责任落实、督促检查、考核问责、动态管理等工作机制，在严密组织体系、严肃党的组织生活、严格党员教育管理、严明党建责任上持续用力，有效强化党总支的领导力和向心力，党建引领业务双融双促成效显著。\n近年来，党总支以制度落实推动基层党建和业务工作高质量发展，制订一系列管理办法和方案，如《图书馆党总支委员会会议议事规则》《图书馆党政联席会议议事规则》《图书馆党风廉政建设责任制制度》《广东工业大学图书馆在职攻读硕士及以上学位管理办法》《图书馆2023年绩效考核方案》《广东工业大学图书馆机构改革方案》《2023年图书馆部（室）主任聘任期满重新选任实施方案》等，加强了内部治理的规范化。\n（二）注重树立典型增强党员示范引领作用\n党总支以全校第一批、第二批“党员示范岗”创建工作为契机，积极推荐三名在政治素质、岗位履责、作风品行以及群众评价等方面表现突出的优秀党员参与创建。“示范岗”党员郏雁领、闵敏、黄倩影主动亮职责、亮身份、作示范，把学科服务、党政服务和宣传工作作为深耕责任区，在工作岗位上展现高度的敬业精神和专业素养，为其他员工树立学习的榜样，激发职工爱岗敬业活力。\n\n\n广东工业大学党员示范岗\n在全馆范围内开展“争先创优”活动，通过评选“优秀共产党员”“优秀党务工作者”“先进党支部”和“年度服务标兵”等荣誉称号，表彰先进、激励后进，推动全馆党员和职工以更加饱满的热情、更加务实的作风，投入到图书馆的各项工作中去。营造积极向上、开拓进取的干事创业氛围，提升全馆的整体服务水平和形象。\n（三）以全过程人民民主抓实保障支撑\n加强班子建设，坚持党政联席会制度，党政班子深入基层，了解需求，通过组织召开座谈会、论证会等形式，广泛征求各方意见，对馆内业务工作进行政治把关，对“三重一大”事项进行科学、民主决策。同时做好重大活动、敏感时期、网络信息安全的管理和安全维稳工作。\n坚持党对人才工作的全面领导，积极推动人才强馆计划实施。以总支换届、部主任换届为契机，提拔年轻党员、职工到关键岗位任职，为图书馆注入新的活力和创造力。积极引进优秀人才，提高人才队伍质量。鼓励员工积极参与行业交流和学术研讨活动，开展业务培训，通过线上学习、线下培训、实践操作等多种方式，提高员工的业务技能和综合素质。\n\n\n\n图书馆党总支换届大会\n图书馆新一届部主任任职谈话暨部主任任职会议\n三、创新党建载体，激发基层党建新活力\n（一）“主题党日+红色教育”，强党性、见实效\n通过形式多样的主题党日活动，锤炼党员党性，激发党建活力，提升主题党日“含金量”。组织党员前往广州农讲所、杨匏安故居、中共三大会址纪念馆、广州起义纪念馆、广州艺术博物院新馆、广州市党员干部纪法教育基地等红色教育基地进行学习。广大党员在“沉浸式”“互动式”教学中，坚定了理想信念、强化了使命担当，以更加饱满的热情、更加昂扬的斗志，笃行实干、砥砺奋进。\n\n\n\n组织党员赴红色教育基地开展主题党日活动\n（二）“主题党日+志愿服务”，增动能、担使命\n注重发挥抓党建引领基层治理作用，坚持“哪里有需要，哪里就有党员”，持续激发党员志愿服务效能。党员深入各校区馆、深入一线开展各类志愿服务活动，聚焦各类“民生实事”，切实为读者排忧解难，以实际行动贯彻落实党的二十大精神，更加紧密地联系群众，更好地发挥基层党组织战斗堡垒作用和党员先锋模范作用。\n\n\n\n党员深入一线参与志愿服务\n四、聚焦多样化党建平台建设，拓宽全方位育人路径\n（一）创新党建宣传载体以凝聚精神力量\n秉承“党建引领、红色教育、传承文化”的原则，拓宽党建工作宣传思路，传播党建文化正能量。制定整体宣传工作实施方案，确保宣传方向与党的教育方针和学校发展目标相一致，推动党建宣传工作提质量、上水平。有计划地建设高素质宣传队伍，挖掘、培养宣传人才，提高团队成员的思想政治素质和业务能力。向读者推荐优质图书资源，引导阅读风尚，实现以文化人、以文育人、以文塑人目标。\n\n\n规范党建宣传阵地建设\n\n\n闵敏、方梓宇同志分别获“优秀新闻宣传通讯员”“宣传思想文化工作先进个人”表彰\n（二）构筑高品质“三全育人”思政平台\n践行“三全育人”理念，做精做细服务工作。积极推进“大思政课”建设的总体部署，在资源建设、空间布局、文化推广等方面持续发力。先后建成三个各具特色的思政空间，加强各类思政资源的整合力度，适时开展重点导读，以名师名家领读习近平系列著作，深化文献育人、以文化人内涵建设。马克思主义学院骨干教授和图书馆馆长亲自领读，极大提升马克思主义经典研读活动品牌的影响力。\n（三）多部门协同共建实践育人新平台\n以“党建+”为基点，与学校多个部门合作，充分整合各方资源优势，形成共建合力，通过专业共建、人才共育，丰富学习内容，创新文化实践形式，共同营造书香校园。\n\n\n与马克思主义学院共建的经典研读活动\n\n\n与轻工化工学院共建的悦享读书会\n图书馆新一届党政领导班子上任以来，践行“严真细实快”的工作作风，聚焦读者“急难愁盼”问题，带领党员和职工干事创业，在全馆形成党建工作促进中心工作发展、党务和业务工作“双融双促”的良好氛围，为图书馆高质量发展和更好服务学校“1+2+3”攀撑计划实施提供政治保障。\n教育谱新篇，奋进新征程。图书馆党总支将继续以习近平新时代中国特色社会主义思想为引领，以“强基础、铸特色、育新人”为党建目标，贯彻立德树人根本任务，立足图书馆资源优势，集聚各方力量推动全员全过程全方位育人理念落地见效，不断提升管理和服务水平，为学校高素质人才培养做出更大贡献。\n",
    "keywords": [
      "党员",
      "图书馆",
      "党总支",
      "党纪",
      "党日",
      "党政"
    ]
  },
  {
    "title": "图书馆高质量发展系列报道之二｜深耕阅读文化品牌推动书香校园建设",
    "url": "https://library.gdut.edu.cn/info/1128/1571.htm",
    "date": "2024/06/28",
    "content": "在信息化、数字化时代，阅读依然是我们获取知识、增强技能的主要途径，也是提升个人素养、促进社会进步的重要力量。图书馆作为社会的知识宝库和文化殿堂，承载着推动全民阅读、建设书香社会的重要使命。近年来，我校图书馆秉承“读者第一，服务至上”的宗旨，积极贯彻落实习近平总书记关于推动全民阅读、建设书香社会的重要指示精神，通过树立阅读榜样、创新服务模式、打造特色文化品牌活动等举措，营造浓厚的学习氛围，为推动全民阅读、建设书香校园做出了积极贡献。\n一、树立阅读榜样，营造浓郁书香氛围\n（一）领导荐书，引领学习新风尚\n学校领导对图书馆开展的阅读推广活动高度重视，多次亲临图书馆调研、指导工作。在世界读书日等重要时间节点，图书馆积极发挥桥梁作用，邀请学校党委书记胡钦太、学校党委副书记、校长邱学青亲自为师生推荐阅读书籍，为全校师生树立阅读榜样。在学校领导的带动下，越来越多的读者关注阅读、热爱阅读，将阅读作为提升自我、丰富生活的重要途径，为书香校园营造提供了动力。\n\n\n学校党委书记胡钦太为读者推荐并赠送书籍《习近平与大学生朋友们》\n（二）名师导读，共沐书香之美\n邀请校内教师就各自擅长的领域对图书进行深入推荐和导读，帮助读者精准地把握书籍的精髓，将书中的智慧和洞见转化为个人成长和进步的养分，营造师生共读好书的良好氛围，为全员全过程全方位育人提供新注解和新形式。\n\n\n林文静老师荐读《pH响应聚合物胶束递送体系设计和构效关系》\n\n\n易国斌老师荐读《大国重器》\n\n\n徐丹宁老师荐读《被讨厌的勇气》\n\n\n艺术与设计学院党委副书记华国栋荐读《简单的艺术》\n\n\n数学与统计学院副院长何伟骅荐读《数学之美》\n（三）表彰优秀，激发阅读兴趣\n发挥优秀读者的示范引领作用，根据年度借阅量评选“读者之星”，对优秀读者进行公开表彰，颁发荣誉证书，并在馆内设置优秀读者风采展示区，展示阅读体会与收获，鼓励更多读者喜欢阅读，推动人人参与阅读，共同营造书香校园氛围。\n\n\n学校党委副书记陈良友为2023年度优秀读者颁奖\n二、深化服务，加强思想交流阵地营造\n为进一步提升图书馆服务育人的层次和水平，满足研究生群体的学术需求，图书馆开展一系列针对研究生的阅读推广工作，努力通过导师与学生的交流互动促进思想交流阵地建设，取得显著成效。\n（一）研究生学术沙龙推动科学前沿探索\n与研究生院携手共建文化育人服务体系，隆重推出研究生学术沙龙，搭建高水平学术交流平台，拓宽学术视野，培养创新思维，激发研究热情，进而提升整体学术素养，为学校的科研事业高质量发展注入强劲动力。\n\n\n研究生学术沙龙第一期“面向现代化的超大城市治理”\n（二）聚焦研究方法助力高水平科研\n与经济学院携手举办“悦享经典•书香研途”读书分享会，助力高水平科研开展。面向研究生群体，邀请专家进行领读，共同探讨学术研究中的选题方向和研究方法。结合具体案例进行深入剖析，为研究生们提供更为精准的学术策略指导。\n\n\n“悦享经典•书香研途”读书分享会\n三、诗韵诵声，点亮文化传承之光\n图书馆是文化传承中心，也是优秀传统文化创造性发展的重要承载地。近年来，通过精心策划和举办诗词大赛、诵读大赛等重要文化品牌活动，有效提升校园文化品牌影响力，为文化强校提供新动能与新载体，彰显以文化人、传承文明的使命担当。\n（一）诗词璀璨，青春逐梦扬帆\n积极与教务处、学生处、团委、通识教育中心等部门、单位紧密合作，精心策划并举办诗词大赛，共同探索和创新文化育人新途径、新机制，构建更加完善、更加高效的文化育人服务体系。2024年第五届诗词大赛，参加初赛和决赛的师生超过700人，现场气氛热烈，取得良好成效。\n\n\n“古韵诗情”诗词大赛\n（二）诵读华章，筑牢文化自信之基\n举办首届“龙吟杯”诵读大赛，传承中华优秀传统文化，弘扬民族精神，提升大学生的文化自信。赛场上，选手们围绕中华诗词、国学经典等深情朗诵，展现广工学子的青春风貌。大赛进一步推动校园文化的繁荣发展，增强广工学子的文化自信和担当精神。\n\n\n“龙吟杯”主题朗诵大赛\n四、打造卓越文化品牌，夯实文化地标内涵\n（一）“图书馆•大先生讲坛”\n“图书馆•大先生讲坛”为师生们提供一个与名师大家近距离接触、深入交流的机会。受邀嘉宾作为各自领域的佼佼者，在学术界享有极高声誉和地位。他们不仅在专业领域内取得卓越成就，更在学科前沿有着敏锐的洞察力和独到的见解。通过大先生讲坛，他们将自己的研究成果、学术理念以及对未来的展望与师生分享，引领师生走向学术高峰。\n\n\n原党委常委、副校长章云教授主讲图书馆•大先生讲坛”第二期\n（二）“图书馆•大家谈”系列讲座\n该系列讲座自推出以来，以其丰富的主题、高水平的嘉宾阵容和深入浅出的讲解方式，赢得师生的广泛关注。讲座中，嘉宾们分享各自学术领域的研究成果和深刻见解，并分享他们的人生感悟和心路历程，鼓励大家要勇于探索、敢于创新，不断追求更高的学术成就和更广阔的人生舞台。\n\n\n关工委副主任、原党委副书记、纪委书记、省监委驻校监察专员汤耀平\n主讲“图书馆•大家谈”第七期\n\n\n全国政协委员李丽娟教授主讲“图书馆·大家谈”第八期\n（三）“图书馆•校友讲坛”\n与对外联络与校友事务办公室联合举办的“图书馆•校友讲坛”，是连接在校学生与校友之间的重要桥梁，为在校学生提供近距离聆听优秀校友心路历程和职业经验的难得平台。校友讲坛让学生们更加清晰地认识到自己在未来职业生涯中需要面对的挑战和机遇，同时也提供了一个与校友们建立联系、拓展人脉的机会。\n\n\n“校友讲坛”第一期\n（四）马克思主义经典研读\n与马克思主义学院携手打造经典研读活动，紧扣时代脉搏，聚焦国家安全、基层治理、城市工作、宣传思想及社会主义社会建设等关键领域，深入探讨马克思主义在这些领域中的指导意义和应用价值，为培养具有坚定信仰和高度理论素养的优秀人才贡献力量。\n\n\n\n马克思主义经典研读活动\n（五）悦享读书会\n与轻工化工学院联合举办“悦享读书会”，为师生提供分享阅读心得、交流学术思想的平台，让师生在愉快的氛围中感受阅读的乐趣和学术的魅力。通过参加活动，师生们不仅拓宽了知识视野，也加深了对彼此的了解和尊重。这种积极向上的学术氛围和文化底蕴，对于推动学校的学术发展和人才培养具有重要意义。\n\n\n\n悦享读书会\n五、赛场角逐显实力，技能提升绘新篇\n近年来，图书馆精心组织在校读者积极参与一系列高水平比赛：影评大赛，以锻炼文学鉴赏能力和文字表达能力；知识竞赛，拓宽知识视野；口语大赛，以锻炼口语表达能力，提高跨文化交流能力……这些比赛不仅为读者提供展示自我、交流学习的平台，更为他们带来丰富有趣的阅读新体验。\n\n\n麦思雅同学获\n第十三届“图书馆杯”广东英语口语大赛 “表达之星”荣誉\n\n\n李锐同学获2024年广东省高校图书馆“学问杯”影评大赛特等奖\n展望未来，图书馆将以贯彻习近平文化思想为引领，以服务文化强校为使命，以更切实的举措精心打造更多更具特色的文化品牌活动，以更加开放、包容、进取的姿态，携手各界，共同打造高质量的阅读生态，以文化的力量，点亮智慧之光，夯实校园文化地标内涵，为书香校园建设贡献积极力量！\n",
    "keywords": [
      "图书馆",
      "文化",
      "大赛",
      "学术",
      "书香",
      "读者"
    ]
  },
  {
    "title": "图书馆高质量发展系列报道之一｜以环境优化书写校园文化地标建设新篇章",
    "url": "https://library.gdut.edu.cn/info/1128/1570.htm",
    "date": "2024/06/28",
    "content": "习近平总书记指出，图书馆是国家文化发展水平的重要标志，是滋养民族心灵、培育文化自信的重要场所。良好的图书馆环境能够激发师生的阅读兴趣和学习热情，涵养积极上进的学校学风、教风。近年来，图书馆以学校实施“1+2+3”攀撑计划为契机，在学校领导、职能部门鼎力支持下对软硬件设施持续投入与升级，同时不断优化服务环境，成功构建了一个既充满学术气息又洋溢着人文关怀的文化空间。特别是在思政阵地建设、基于满足多元需求的空间优化及“五育并举”基础上美育与德育的特别强化等方面，取得了显著成绩。\n一、设置思政教育特色学习空间以建设铸魂育人阵地\n（一）“大思政”空间体系支撑立德树人根本任务落实\n图书馆将构建“大思政”空间阵地体系建设纳入学校整体发展布局，在各校区馆建设各具特色的思政空间，先后建成龙洞校区馆马克思主义经典研读空间、东风路校区馆思政学堂、大学城校区馆24小时思政研学空间、番禺校区馆和揭阳校区分馆习近平新时代中国特色社会主义思想专架等，配置马克思主义经典著作、习近平系列重要论述、英雄模范时代楷模传记、红色经典文学等专题图书，为师生提供“读马列原著、品红色经典、学英雄模范、悟崇高使命”一站式服务，为系列马克思主义经典研读活动提供良好环境。\n\n\n\n各校区馆思政空间\n（二）以环境营造助力传承红色文化基因\n将空间资源转化为育人资源，主动拓展合作与发展路径，在实践教学、文化育人等方面积极创新，与宣传部、学生处、团委、马克思主义学院等职能部门和教学单位协同合作，为各单位党建团建活动提供场地支撑，让思政空间成为激发爱国热情、弘扬民族精神、传承红色基因的精神殿堂，为推进全员全过程全方位育人体系建设提供重要阵地和条件。\n\n团委党支部在大学城校区馆思政研学空间召开学习座谈会\n二、贯彻“以生为本”理念打造多样化阅览空间\n（一）导视标识系统更新升级展示图书馆新形象\n秉持高标准、树形象、协调性的原则，顺利完成大学城、龙洞、东风路三个校区馆主入口标识牌的安装项目，增强了图书馆作为校园文化地标的辨识度。完成大学城校区馆、龙洞校区馆、揭阳校区分馆的导视标识系统更新升级，清晰标注各校区馆、各楼层及区域的功能划分，彰显人性化的服务理念，为师生更好使用资源与空间环境提供清晰指引。\n\n\n\n升级馆内外标识彰显新形象\n（二）环境提升工程重塑空间魅力\n有序推进大学城校区馆服务大厅改造、外立面色彩复原和外墙玻璃清洗、东风路校区馆服务大厅改造、番禺校区馆改造、龙洞校区馆信息共享空间二期、一楼服务大厅和七楼改造项目、揭阳校区分馆“方志驿站”、空间功能优化建设等系列环境提升工程。随着工程的顺利竣工，各校区馆显得更加大气、整洁、自然，馆内文化氛围、艺术品味得到大幅提升，广受师生赞誉。\n\n\n\n修缮后的龙洞校区馆、番禺校区馆服务大厅\n\n\n揭阳校区分馆方志驿站\n（三）精心打造读者友好型阅读新天地\n针对读者的阅读习惯和需求，对部分库室布局进行调整优化，增设阅览座位；各校区馆增设新书借阅区、图书展览区、文化展览区、大学生必读百本著作专区、年度重点图书推荐专区。从专区的选址、书架的摆放、图书的筛选、插座的增加到灯光的设置都精心布局，多形式、多角度、全方位、立体化展示丰富的馆藏资源，美丽读者家园打造取得新进展。\n\n\n优雅的阅读环境\n\n\n主题书展区\n（四）多元化、个性化空间满足多样化、高品质需求\n视听空间为读者提供视听结合的阅读体验，让读者在享受音乐、电影等多媒体内容时，深化对知识和文化的理解；研修室为需要深度研究和探讨的读者提供独立、安静的学习环境；会议室、报告厅为学术交流、团队讨论等活动提供理想的场所；共享学习区为广大师生提供开放、舒适的学习环境。\n\n\n大学城校区馆视听空间\n\n\n龙洞校区馆新修的研讨室\n\n\n龙洞校区馆修缮后的会议室和多功能厅\n\n\n大学城校区馆共享学习区\n（五）增设便民措施彰显人文关怀\n把“爱生如子”的要求转化为具体的行动指南与服务取向，采取一系列措施改善服务设施与环境：完成龙洞校区馆中庭围栏、八楼洗手间、茶水间维修翻新改造工程，“老破旧”的形象根本改观；各校区馆针对性地加强基础设施建设，增设空调、冷风机、饮水机、雨伞架等便民设施，较好地满足师生需求，提升幸福感与获得感。\n\n\n增设的雨伞区和修缮后的洗手间\n三、科技赋能读者服务便利化\n（一）智能化增强服务新动力\n为了让借阅服务更加人性化、提升服务“温度”，添置自助借还书机、自助图书杀菌机、瀑布流借阅机、OPAC自助查询机、安全门禁等智能设备。通过引入这些智能设备，实现自助借还、自助查询、智能管理等多种功能，让借阅服务更加便捷、高效、安全。\n\n\n智能化借阅设备\n（二）RFID技术让图书管理更高效\n揭阳校区分馆通过先进的RFID技术，为图书贴上RFID标签，实现了图书的自动化识别、追踪和管理，极大地提升图书馆的管理效率和服务质量。\n\n\nRFID图书定位系统\n（三）数据驱动业务创新与发展\n通过引入大数据分析、人工智能等技术手段，深入挖掘读者的阅读偏好和习惯，为读者提供更加个性化、精准化的阅读推荐和全方位服务。基于数据分析，实时掌握读者的阅读动态，实现馆藏资源动态配置。同时，根据读者的借阅偏好，为读者提供针对性的阅读建议和指导，定期举办相关的读书会和讲座，促进读者之间的交流和互动，提升阅读效果和阅读体验。\n四、以美育德夯实校园文化地标内涵\n图书馆作为校园文化地标，不仅是知识的宝库，更是美育与德育相互交融、共同促进的重要场所。近年来，图书馆坚持“以美育德”理念，积极策划系列品牌活动，满足师生精神文化需求，让师生在欣赏美、体验美的沉浸式体验过程中愈加富有内在美、心灵美，探索美育教育新形式，开辟美育教育新空间，助力学校美育教育上水平。\n（一）品牌赛事活动开辟以美育德新路径\n策划和举办一系列以美育德主题阅读活动，近年来举办诗书乐坊、诗词大赛、诵读大赛等高品质阅读活动，为师生提供一个欣赏美、体验美的平台。活动过程中将音乐、舞蹈、书法等艺术完美融合，使得阅读活动更加丰富多彩、充满艺术气息。\n\n\n\n美育实践活动\n（二）协同多部门推动德育美育嵌入人才培养全过程\n除了在环境设计上注重艺术元素的融入，还与学校纪委协同，学生工作部、校团委等部门合作，举办书画展、摄影展、学生作品展等，为学生提供展示才华、交流学习的平台。定期举办以德育为主题的讲座、沙龙等活动，邀请专家学者、优秀校友等分享经验和感悟，引导学生树立正确的世界观、人生观和价值观。这些融合创新的举措不仅丰富了校园文化生活，也提升了图书馆的文化软实力和品牌影响力，助力学校全员全过程育人格局塑造，拓展了德育美育的空间。\n\n\n\n“守望清风·不负韶华”廉洁文化作品展\n通过全方位的提升和改造，图书馆已经成为师生阅读、学习、交流的重要场所，也成为学校文化软实力的重要展示窗口。展望未来，图书馆将继续以习近平文化思想为指导，以服务学校高水平创新型大学建设为根本目标，坚持立德树人根本任务，坚持开放、包容、创新的态度，不断美化环境、优化服务、提升品质，为校园文化繁荣发展注入新活力，更好助力文化强校建设。\n",
    "keywords": [
      "校区",
      "空间",
      "读者",
      "图书馆",
      "大学城",
      "图书"
    ]
  },
  {
    "title": "喜讯！全省唯一！广工学子喜获广东省高校图书馆“学问杯”影评大赛本科院…",
    "url": "https://library.gdut.edu.cn/info/1128/1568.htm",
    "date": "2024/06/25",
    "content": "6月22日下午，2024年广东省高校图书馆“学问杯”影评大赛颁奖典礼在暨南大学番禺校区隆重举行。我校学生参赛作品从全省122所院校的9674篇有效稿件中脱颖而出，喜获特等奖1项，三等奖1项。\n\n\n\n\n特等奖获奖者李锐同学领奖\n在颁奖仪式上，我校荣获本届赛事本科院校组唯一特等奖的李锐同学作分享发言，他表示广东工业大学是一所以理工见长的学校，但学校也非常重视学生人文素质的培养和美的陶冶，感谢学校对此次赛事的重视以及指导老师的悉心指导。电影不只是一个艺术作品，它是我们认知自己的一面镜子，是记录时代变迁的工具。电影是生命的延续，它带领我们跨越时间的尺度，过去的，未来的，真实的，虚构的，电影里流淌的生命是无限。\n\n\n李锐同学作分享发言\n\n\n李锐同学与老师们合影留念\n为配合影评大赛的开展，图书馆发布了影评大赛电影投票的推文，让读者投票选出最希望观看的影评大赛电影，再根据票数在馆内各校区同步放映。\n\n\n图书馆微信公众号发布多篇“学问杯”影评大赛相关推文\n\n\n图书馆组织学生观影\n图书馆对初赛投稿稿件进行查重、评分，综合影评大赛经验分享会的评选思路心得和作品的原创性、逻辑性、流畅性，确定入围作品并给作者提供细致专业的指导意见，帮助参赛者打磨作品，精益求精，切实提升作品质量。\n\n\n\n“学问杯”影评大赛获奖名单\n广东省高校图书馆“学问杯”影评大赛是由广东省高等学校图书情报工作指导委员会主办的大型赛事。图书馆以比赛为契机，坚持立德树人根本任务，切实增强学校“三全育人”工作实效，提升学生人文素养，以美育浸润校园，进一步夯实校园文化地标根基，为学校高水平创新型大学建设贡献力量！\n",
    "keywords": [
      "大赛",
      "图书馆",
      "特等奖",
      "电影",
      "学问",
      "作品"
    ]
  },
  {
    "title": "顺德职业技术学院同行到图书馆调研交流",
    "url": "https://library.gdut.edu.cn/info/1128/1567.htm",
    "date": "2024/06/19",
    "content": "6月18日，顺德职业技术学院图书馆馆长张彦静一行8人到图书馆调研交流，馆长房亚明与相关部门主任参加交流。\n房亚明从资源建设、科技查新、学科服务等方面介绍了我校图书馆馆情。双方还就科技查新、学科服务等方面的合作进行深入交流。\n张彦静馆长一行实地参观了图书馆大学城校区馆主题书展区、工大文库、视听空间、共享学习区等。\n\n\n\n\n\n",
    "keywords": [
      "图书馆",
      "馆长",
      "交流",
      "学科",
      "馆情",
      "科技"
    ]
  },
  {
    "title": "图书馆举办优秀学生助管及志愿者表彰暨师生联谊活动",
    "url": "https://library.gdut.edu.cn/info/1128/1566.htm",
    "date": "2024/06/17",
    "content": "6月14日下午，图书馆在龙洞校区馆举办了主题为“焕发活力，强身报国”的2024年龙洞校区馆和东风路校区馆优秀学生助管、优秀志愿者表彰大会暨师生联谊活动。图书馆总支书记赵振辉、副馆长唐嫦燕等师生90多人参加。\n唐嫦燕对获奖的学生表示祝贺，并提出希望：一要珍惜勤工助学岗位，兼顾好学习与工作效率；二要利用这个平台锻炼自己，提升综合能力；三要做好图书馆与读者的桥梁，广泛宣传图书馆资源与服务，践行读者至上理念，在服务师生中实现价值提升。\n\n获奖勤工代表、志愿者代表发表获奖感言，交流分享了工作经验，表示当勤工或志愿者收获良多，非常愿意帮助身边的其他同学更好地认识图书馆，充分利用图书馆资源与服务以更好成长成才。图书馆还组织学生助管、志愿者与老师们的乒乓球比赛，通过联谊活动增进师生感情，营造和谐的工作氛围。\n\n\n",
    "keywords": [
      "图书馆",
      "志愿者",
      "校区",
      "勤工",
      "联谊",
      "读者"
    ]
  },
  {
    "title": "图书馆关于2024届毕业生离校手续办理的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1565.htm",
    "date": "2024/06/12",
    "content": "为做好2024届毕业生离校前图书归还和研究生学位论文纸质版提交工作，现将具体事项通知如下：\n一、6月12日至6月16日，图书馆开始毕业生借书催还工作，在此期间毕业生借书权限暂停，读者可通过图书馆主页、图书馆微信公众号登录“我的图书馆”查看是否有未归还图书，或到各校区图书馆总服务台查询个人借阅信息，请毕业生到各校区图书馆办理图书归还手续。\n二、6月17日至6月30日，网上办理离校手续系统上线，读者若未欠书，离校系统会顺利通过。若欠书未还，请读者务必在办理离校手续前归还全部图书！\n三、咨询及帮助服务\n服务地点：图书馆大学城校区馆、龙洞校区馆 二楼总服务台，东风路校区馆五楼总服务台\n服务时间：8:30～12:00，13：30～22：00\n咨询电话：大学城校区馆：39322345-8288\n东风路校区馆：37626013-15\n龙洞校区馆：87080693-8008\n四、硕士、博士研究生学位论文纸质版提交\n纸质版学位论文（1式2份）交所在学院，各学院统一将学位论文及论文清单交图书馆。\n联系人：大学城校区馆六楼资源建设与推广部39322343-8050赵老师\n东风路校区馆六楼综合服务部37626181黄老师\n龙洞校区馆四楼综合服务部87080693-8009陈老师\n\n\n图书馆\n2024年6月12日\n",
    "keywords": [
      "校区",
      "图书馆",
      "离校",
      "总服务台",
      "论文",
      "学位"
    ]
  },
  {
    "title": "广州南方学院到图书馆调研交流",
    "url": "https://library.gdut.edu.cn/info/1128/1564.htm",
    "date": "2024/06/12",
    "content": "6月11日，广州南方学院党委书记李建超一行到图书馆调研交流，学校党委常委、副校长王振友陪同调研。\n李建超一行实地走访了图书馆大学城校区馆思政研学空间、校友捐赠区、主题书展区、工大文库、视听空间、共享学习区等，并就资源建设、馆舍布局、空间改造理念与流程等方面进行了探讨。李建超一行对我校图书馆的资源建设、馆舍布局及在全员全过程育人中发挥的作用表示赞赏，期待两校图书馆能强化交流合作。\n广州南方学院相关校领导和职能部门负责人还走访了龙洞校区馆新书借阅区、24小时自助式共享空间、马克思主义经典研读空间、信息共享空间和书库等，并就馆舍修缮与环境美化等事项展开交流。\n\n\n\n",
    "keywords": [
      "空间",
      "图书馆",
      "馆舍",
      "交流",
      "校区",
      "学院"
    ]
  },
  {
    "title": "本科教育教学审核评估入校评估专家李亚东研究员到图书馆大学城校区馆实地…",
    "url": "https://library.gdut.edu.cn/info/1128/1563.htm",
    "date": "2024/06/05",
    "content": "6月5日上午，本科教育教学审核评估入校评估专家李亚东研究员到图书馆大学城校区馆实地考察。\n李亚东走访了大学城校区馆二楼校友捐赠区、主题书展区，三楼的工大文库、视听空间等。他对图书馆的整洁环境、丰富藏书以及文化品牌活动、主题书展表示肯定。针对阅读推广、学习氛围营造、专业建设促进、学科服务开展以及期刊杂志采购等方面进行深入交流。馆领导对评估专家的提问一一作了回答，并表示将认真吸纳专家的宝贵意见，进一步完善和提升图书馆的服务质量。\n馆领导在汇报中表示将以此次评估为契机，持续优化馆藏布局、加强空间建设，文化品牌活动建设、提升学科服务质量，聚焦图书馆“五大中心”职能，服务学校“1+2+3”攀撑计划实施，为学校早日建成“特色鲜明、国内一流、世界知名”的高水平创新型大学做贡献。\n图书馆领导班子及教务处副处长徐永安陪同考察。\n\n\n\n",
    "keywords": [
      "图书馆",
      "亚东",
      "大学城",
      "校区",
      "服务质量",
      "专家"
    ]
  },
  {
    "title": "图书馆举办知识产权宣传系列讲座第三期",
    "url": "https://library.gdut.edu.cn/info/1128/1562.htm",
    "date": "2024/06/03",
    "content": "5月31日下午，由图书馆和科学研究管理部联合主办，佛山市禾才知识产权代理有限公司梁永健主讲的《专利挖掘技术》讲座成功举行，近150名师生参加。\n\n\n梁永健分享了自己丰富的专利工作经验，并以生动具体的案例阐释了如何对研究项目进行深度挖掘，从而发现潜在的创新点。他特别强调，对研究项目的细化拆分和技术问题的精准把握是专利挖掘的关键，在研发过程中要密切关注用户需求，通过解决问题和满足需求来发现日常工作中的专利点。对越简单的技术，越应重视其专利价值，可以通过申请多个专利来全面保护产品的所有创新技术。\n\n\n“知识产权宣传系列讲座”是图书馆着力提升知识产权信息服务成效的重要举措之一。讲座的成功举办营造了浓郁的学术氛围，为校园文化的繁荣与发展注入了新的活力。通过培训讲座，师生们对专利挖掘技术有了更为深入的了解，同时也认识到了知识产权在学术研究和产品创新中的重要价值。\n",
    "keywords": [
      "专利",
      "知识产权",
      "讲座",
      "技术",
      "图书馆",
      "系列讲座"
    ]
  },
  {
    "title": "第四期数字资源推广暨“北大法宝”数据库培训讲座成功举办",
    "url": "https://library.gdut.edu.cn/info/1128/1561.htm",
    "date": "2024/06/03",
    "content": "5月31日下午，数字资源推广系列讲座第四期在图书馆龙洞校区馆七楼多媒体报告厅成功举办。此次讲座以“北大法宝大数据与法律检索”为题，由北京北大英华科技有限公司高级培训师付三永主讲。\n付三永详细讲解了“北大法宝”的法律法规库、司法案例库、法学期刊库等法律信息数据库的使用技巧，并在现场进行了复杂案例及AI检索的操作演示，旨在帮助师生读者更好地掌握法律信息检索技巧，提升信息素养和法律知识水平。\n“北大法宝”数据库涵盖了法律、行政法规、司法解释、地方规章、裁判文书、检察文书、行政处罚、法学期刊等法律信息资源，是师生学习、研究法律问题的重要工具。图书馆将积极推广数字资源的应用，以提升文献资源使用效率，更好地服务师生教学科研需求，为高素质创新型人才培养贡献力量。\n\n\n",
    "keywords": [
      "法律",
      "法宝",
      "资源",
      "期刊",
      "数据库",
      "法学"
    ]
  },
  {
    "title": "王忠教授领读“悦享经典•书香研途”第二期",
    "url": "https://library.gdut.edu.cn/info/1128/1560.htm",
    "date": "2024/06/03",
    "content": "5月28日，“悦享经典·书香研途”第二期在图书馆龙洞校区馆七楼会议室举行，经济学院副院长王忠教授领读由墨磊宁（美）和雷勤风（加）合著的《研究的方法》。图书馆副馆长唐嫦燕、龙洞校区馆综合服务部主任陈蔚丽、东风路校区馆综合服务部主任黄群才及30余名研究生参加活动。\n\n\n王忠教授在解读《研究的方法》的基础上就科学研究方法的意义及其使用进行了深入分析。他强调，正确的研究方法是学术探索的基石，是每个研究者自我成长的关键。他提倡以自我为中心的研究方式，鼓励同学们从兴趣出发，选择具有可行性的研究项目。\n\n\n四位研究生分享了自己阅读《研究的方法》的感悟：赵子豪强调了找到研究问题的重要性，并呼吁同学们勇于实践，探索自己感兴趣的领域；游少莹认为研究应该以“你”为中心，要有强烈的问题意识，进行自我驱动的研究；廖楷贤详细阐述了研究过程的五个步骤及具体研究框架设定；聂辰则分享了如何找到对个人和社会都具有意义的研究项目，激励大家追求有深度、有价值的研究成果。\n\n\n王忠教授还结合日常教学案例，与大家深入阅读和理解《研究的方法》这一著作，师生们还进行了互动交流，使得与会师生更加深刻地理解并掌握研究方法的精髓。此次读书分享会为师生们提供了一个学习交流的平台，激发了大家对学术研究及科学方法的热情。通过参加本次分享会，师生们深化了对研究方法的理解，对未来的学术道路更是充满了信心和期待。\n\n",
    "keywords": [
      "方法",
      "校区",
      "服务部",
      "教授",
      "研究生",
      "图书馆"
    ]
  },
  {
    "title": "关于2024年端午节图书馆开放安排的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1559.htm",
    "date": "2024/06/03",
    "content": "根据学校《关于2024年部分节假日安排的通知》，结合本馆实际情况，2024年端午节期间开放安排如下：\n1.6月10日（周一）为法定节假日，大学城校区馆一楼24小时自助式思政研学空间、龙洞校区馆24小时自助式信息共享空间、夹层自修室和八楼中庭自习室、东风路校区馆自修室照常开放，其他区域闭馆；读者可使用大学城校区馆外正门左侧的自助还书机归还图书（超期图书、跨校区图书除外）。\n2.6月8日、6月9日，按周六、日时段正常开放。\n特此通知。\n\n\n\n图书馆\n2024年6月3日\n",
    "keywords": [
      "校区",
      "图书",
      "自修室",
      "大学城",
      "馆外",
      "自习室"
    ]
  },
  {
    "title": "连南瑶族自治县政协主席李春益到图书馆走访交流",
    "url": "https://library.gdut.edu.cn/info/1128/1558.htm",
    "date": "2024/05/31",
    "content": "5月30日中午，连南瑶族自治县政协党组书记、主席李春益一行到我校图书馆走访交流，图书馆班子成员参加交流活动。\n李春益在座谈交流中指出，连南瑶族自治县地处粤北山区，生态环境优美，民族风情浓郁奇异，素有“百里瑶山”之称，有“国家历史文化名村”南岗千年瑶寨，有3项国家级非物质文化遗产代表性项目，万山朝王国家石漠公园是广东省第一个国家石漠公园，中国瑶族博物馆是全国极具影响力的瑶族历史文化专业博物馆，此次到广东工业大学图书馆走访交流，希冀能够强化合作交流，在民族文化挖掘与传承等方面加强合作。图书馆党总支书记赵振辉对李春益主席一行来访表示热烈欢迎，希望通过多交流寻求有效的合作形式，图书馆馆长房亚明就学校概况和图书馆在文化传承方面所做的努力和探索做了介绍。\n李春益一行还参观了图书馆大学城校区馆主题书展、校友特藏区、“工大文库”展区和视听空间等，对广工图书馆良好的环境和丰富的馆藏资源表示赞赏。李春益还给图书馆赠送具有浓厚民族文化色彩的《连南瑶族自治县八排古村落民族志》《瑶山经典连南大叶》两部书籍作为馆藏。\n\n\n\n",
    "keywords": [
      "图书馆",
      "连南瑶族自治县",
      "交流",
      "文化",
      "石漠",
      "瑶山"
    ]
  },
  {
    "title": "第一届“龙吟杯”主题朗诵大赛决赛成功举办",
    "url": "https://library.gdut.edu.cn/info/1128/1557.htm",
    "date": "2024/05/31",
    "content": "声动经典诵华章，雅言传史启智慧。5月30日晚，由图书馆主办，校团委、通识教育中心、档案馆、校史馆、轻工化工学院协办的第一届“龙吟杯”主题朗诵大赛决赛在大学城校区大讲堂二楼圆弧报告厅成功举办。图书馆馆长房亚明，档案馆、校史馆馆长刘赞、副馆长廖海艳，通识教育中心副主任廖建荣，图书馆副馆长唐嫦燕、龙洞校区馆综合服务部主任陈蔚丽、东风路校区馆综合服务部主任黄群才及师生200余人参加活动。\n\n\n\n\n选手们倾情演绎朗诵作品\n本次大赛自启动以来，吸引了众多朗诵爱好者的热情参与。经过初赛评审最终共有20组选手脱颖而出进入决赛。决赛现场气氛热烈，各路参赛选手围绕中华传统诗词、国学经典、校史文化事迹、红色经典、时代楷模事迹、革命英雄故事等内容，用饱含深情的朗诵，极具感染力的演绎，为现场观众带来了一场精彩绝伦的视听盛宴，展现了广工学子多才多艺、昂扬向上的青春风貌。比赛中间的舞蹈、美声独唱、乐队演唱、魔术表演等节目为大赛增添了观赏性和互动性,将现场的气氛一次次推向高潮。\n\n\n精彩的节目表演\n廖海艳、廖建荣从作品的节奏感、技巧多样性、发音语调等方面对每个作品进行了精彩细致的点评，为参赛选手们提供了宝贵的建议和指导，呈现了一场生动的现场教学。决赛现场精彩纷呈，参赛选手人才济济、竞争激烈，经过激烈的角逐，《怀着深沉的爱奋勇向前》和《为有牺牲多壮志》以出色的表现摘得桂冠。\n\n\n评委点评\n\n颁奖仪式\n图书馆“龙吟杯”主题朗诵大赛是2024年校园书香节暨第十六届读者服务宣传月的重点活动之一，旨在为工大学子提供展现自我、交流学习的舞台，弘扬中华传统优秀文化，培育文化自觉，增强文化自信，以语言艺术传递青春力量，夯实校园文化地标内涵，助力文化强校建设。\n\n\n\n",
    "keywords": [
      "决赛",
      "大赛",
      "参赛选手",
      "现场",
      "图书馆",
      "校区"
    ]
  },
  {
    "title": "邱学青到图书馆龙洞校区馆检查指导工作",
    "url": "https://library.gdut.edu.cn/info/1128/1556.htm",
    "date": "2024/05/31",
    "content": "5月28日下午，学校党委副书记、校长邱学青，中国科学院院士、广州南方学院校长汤涛，党委常委、副校长王振友一行到图书馆龙洞校区馆检查指导工作。\n\n\n邱学青简要介绍了图书馆的总体情况和龙洞校区馆的发展变化，特别是天面加建顶盖解决了龙洞校区馆常年积水漏水问题，而一楼架空层改造提升为师生提供了安静舒适的学习环境，持续打造美丽温馨的读者家园取得积极进展。汤涛赞扬图书馆龙洞校区馆的空间建设大气高雅，经验值得借鉴，对图书馆浓厚的学习氛围表示肯定。\n\n\n邱学青、汤涛、王振友等实地走访了龙洞校区馆二楼信息共享空间、马克思主义经典研读空间、新书借阅区、24小时自助式共享空间等，肯定了图书馆落实全员育人、全程育人、全方位育人的服务理念和具体举措。邱学青还与学生亲切互动，希望同学们珍惜学校越来越好的学习环境，好好读书，成长成才。\n\n",
    "keywords": [
      "校区",
      "图书馆",
      "空间",
      "架空层",
      "校长",
      "天面"
    ]
  },
  {
    "title": "全国政协委员李丽娟教授主讲“图书馆·大家谈”第八期",
    "url": "https://library.gdut.edu.cn/info/1128/1555.htm",
    "date": "2024/05/31",
    "content": "5月30日下午，“图书馆·大家谈”第八期在大学城校区大讲堂2楼圆弧报告厅成功举办，全国政协委员李丽娟教授以《履职三十载建言献策初心不变——政协委员的社会责任》为题作了分享。图书馆馆长房亚明等师生260余人参加。\n李丽娟以自身丰富的履职经验，回顾了三十年来担任青岛市政协委员、广州市政协常委、广东省政协常委、广东省人大常委、全国政协委员期间参政议政特别是撰写提案的经验体会和思考。李丽娟指出，政协委员是联系人民群众的重要桥梁，在我国多党合作和政治协商制度中扮演着重要角色，政协委员的提案要具有全局性、前瞻性、科学性和针对性，要关注社会热点难点问题，深入调研，切实反应群众心声，为推动问题解决提供有力的支持。作为政协委员，既是政治荣誉，也肩负着社会责任；要始终牢记习近平总书记关于“懂政协、会协商、善议政、守纪律、讲规矩、重品行”的要求，发挥专业优势，努力提出具有建设性的建议。作为民主党派委员，要当好中国共产党联系群众的桥梁纽带，协助做好联系基层群众的工作；加强与中共党员委员的沟通，取长补短、集思广益、提出有价值的提案，努力做到为国履职、为民尽责。\n“图书馆·大家谈”是图书馆精心打造的文化品牌活动，也是建设校园文化地标的重要举措，分享嘉宾主要是本校名师名家，是图书馆从文化层面增强“工大自信”的积极尝试。图书馆将持续推出各类文化品牌活动，拓宽师生学术眼界，营造良好的学术氛围，助力书香校园和高水平创新型大学建设。\n\n\n\n",
    "keywords": [
      "政协委员",
      "图书馆",
      "委员",
      "群众",
      "文化",
      "桥梁"
    ]
  },
  {
    "title": "图书馆数字资源推广系列讲座之四：北大法宝大数据与法律检索",
    "url": "https://library.gdut.edu.cn/info/1128/1554.htm",
    "date": "2024/05/30",
    "content": "一、讲座主题\n北大法宝大数据与法律检索\n二、讲座时间\n2024年 5月 31日（周五）下午14:00-15:30\n三、讲座地点\n图书馆龙洞校区馆七楼多媒体报告厅\n四、讲座内容\n（一）数据库内容介绍\n（二）法律检索方法\n（三）如何筛选复杂案例\n（四）如何查找权威观点\n（五）AI检索的探索与实践\n五、主讲嘉宾\n付三永，北大法宝产品经理、高级培训讲师。\n具有法律职业资格和检索技术双重背景，曾为5万+律师、法务等法律人分享过法律大数据与检索术，为众多红圈所、知名大所、精品所分享过AI相关课程，为百所高校的法学师生分享过法律检索技能。\n六、数据库简介\n北大法宝数据库内容涵盖法律、行政法规、司法解释、地方规章、裁判文书、检察文书、行政处罚、法学期刊、律师实务文章、英文译本、法学视频课件等法律信息资源。其中法律法规库收录内容430万余篇，司法案例库收录内容1.48亿份，法学期刊库收录289家刊物，律所实务库收录30万篇律师实务文章。\n访问网址：https://www.pkulaw.com/\n",
    "keywords": [
      "法律",
      "讲座",
      "法学",
      "实务",
      "法宝",
      "数据库"
    ]
  },
  {
    "title": "活动预告/图书馆第一届“龙吟杯”主题朗诵大赛决赛",
    "url": "https://library.gdut.edu.cn/info/1128/1553.htm",
    "date": "2024/05/27",
    "content": "经典浸润人生，雅言传承文明。为深入学习贯彻党的二十大精神和习近平文化思想，大力弘扬中华民族优秀传统文化，图书馆联合校团委、通识教育中心、档案馆、校史馆、轻工化工学院拟于2024年5月30日举办第一届“龙吟杯”主题朗诵大赛决赛。\n一、时间\n2024年5月30日19:00\n二、地点\n大学城校区大讲堂二楼圆弧报告厅\n三、报名方式\n扫描二维码填写信息，即可报名（人数限额300，先到先得）\n\n\n欢迎广大师生前来观赛，感受语言艺术魅力，共建书香校园\n\n",
    "keywords": [
      "传承文明",
      "校团委",
      "校史馆",
      "报告厅",
      "通识",
      "书香"
    ]
  },
  {
    "title": "“馆长与读者面对面”第六期交流活动预告",
    "url": "https://library.gdut.edu.cn/info/1128/1552.htm",
    "date": "2024/05/24",
    "content": "为进一步加强图书馆与读者之间的沟通与交流，更好倾听读者声音，了解读者需求，解答读者疑问，提高图书馆服务质量，图书馆定于5月28日下午14:50在大学城校区馆一楼会议室举行“馆长与读者面对面”第六期交流活动。届时图书馆领导班子将与读者们面对面进行交流。\n即日起至5月27日16：00，读者可前往大学城校区馆二楼总服务台报名（名额有限，仅限30人）。如有任何疑问，请拨打咨询电话：3932345转8288。我们诚挚欢迎读者朋友们报名参会，为图书馆发展建言献策！\n\n\n\n图书馆\n2024年5月24日\n",
    "keywords": [
      "读者",
      "图书馆",
      "大学城",
      "校区",
      "交流",
      "总服务台"
    ]
  },
  {
    "title": "\"馆长与读者面对面”第五期在图书馆东风路校区馆举行",
    "url": "https://library.gdut.edu.cn/info/1128/1551.htm",
    "date": "2024/05/24",
    "content": "5月23日下午， 2024年“馆长与读者面对面”座谈会第二期（总第五期）在图书馆东风路校区馆五楼思政空间举行。图书馆副馆长唐嫦燕、综合服务部主任黄群才、图书馆职工、学生代表共50多名师生参加活动。\n\n\n思政学堂里座无虚席，气氛热烈。座谈会上，同学们纷纷述说了在图书馆的体验和感受，对图书馆舒适温馨的学习环境、多元化的阅读推广活动等给予充分肯定，并对使用图书馆时遇到的问题提出意见和建议。主要集中于线上检索、线上预约、增加文学类馆藏、增加电源插座、卫生间提升等等，馆领导就读者提出的问题一一解答和交流讨论，读者们表示理解和支持。\n\n\n唐嫦燕对与会者的到来及对图书馆工作的关心支持表示衷心感谢！建议同学们珍惜大学的美好时光，结合专业特色精读泛读，养成良好的阅读习惯，丰富知识储备。鼓励读者充分利用好图书馆的纸质资源、电子资源和空间资源，不断充实自己。图书馆认真梳理读者的相关意见和建议并予以改进提升，不断提高读者满意度。\n“馆长与读者面对面”座谈会是2024年校园书香节暨第十六届读者服务宣传月的重要活动之一，也是图书馆近年推动的听取师生意见的重要平台，便于倾听读者心声，提升图书馆的服务水平，更好地助力学生成长成才。\n",
    "keywords": [
      "图书馆",
      "读者",
      "座谈会",
      "馆长",
      "意见",
      "资源"
    ]
  },
  {
    "title": "图书馆举办优秀学生助管表彰暨师生联谊活动",
    "url": "https://library.gdut.edu.cn/info/1128/1549.htm",
    "date": "2024/05/22",
    "content": "5月17日下午，图书馆在大学城校区馆负一楼演播厅举办优秀学生助管表彰暨师生联谊活动，图书馆馆长房亚明、图书馆读者服务与空间管理部职工、学生助管代表参加了本次活动。\n房亚明在座谈中指出勤工助学岗是实践育人的重要平台，能够有效激发同学们的学习潜能以及综合素质提升，希望同学们以之前的优秀学生助管为榜样，用好图书馆资源与条件，助力自身成长成才。\n\n\n李来霞，黄越2位学生助管代表分享了在图书馆勤工助学岗位工作中的心得感悟和点滴收获。\n\n\n\n\n联谊活动还设置了师生一起包饺子环节，老师边包边教，同学们边学边包，在言传身教之中，同学们收获了友情，增长了见识。\n\n\n多才多艺的老师及学生助管还带来了精彩的表演：由读者服务部主任林佳瑜带来的《乌兰巴托的夜》，神秘悠远，师生共同展示中华武术太极拳，刚柔并济，悠扬内敛；刘珠英同学带来的拉丁舞曲《燃》，热力四射，激情奔放。师生们集体合唱校歌《逐梦》并且留影纪念这一美好时刻，联欢活动在一片欢声笑语中结束。\n\n\n\n\n\n",
    "keywords": [
      "图书馆",
      "同学",
      "优秀学生",
      "联谊",
      "学生",
      "读者"
    ]
  },
  {
    "title": "图书馆成功举办外文原版图书展",
    "url": "https://library.gdut.edu.cn/info/1128/1548.htm",
    "date": "2024/05/21",
    "content": "5月14至16日，外文原版图书展于图书馆大学城校区馆及番禺校区馆成功举办。\n本次书展由图书馆主办，中国图书进出口广州有限公司协办，得到了Cambridge University Press、Oxford University Press、Harvard University Press 、Springer、Wiley等众多国际知名出版社的支持，展出最新外文原版图书1000余种。展出图书内容丰富，涵盖机械工程、土木工程、计算机科学与技术、材料科学与工程、电子科学与技术、环境科学与工程、管理科学与工程、化学工程与技术、艺术与设计等学科。\n师生们对外文原版图书怀有浓厚的兴趣，认真翻阅、精挑细选，寻找最符合自身需求的文献，现场甄选图书130余册。图书馆将对备受师生关注的图书尽快完成采编工作，为广大师生提供更为精准、快捷的借阅服务。\n\n\n",
    "keywords": [
      "图书",
      "原版",
      "外文",
      "图书馆",
      "校区",
      "工程"
    ]
  },
  {
    "title": "图书馆数字资源推广系列讲座第三期成功举办",
    "url": "https://library.gdut.edu.cn/info/1128/1547.htm",
    "date": "2024/05/21",
    "content": "5月16日下午，数字资源推广系列讲座第三期在大学城校区馆负一楼报告厅圆满完成。讲座由NoteExpress产品经理李雄韬主讲，主题为《从阅读文献到写作论文，巧用NoteExpress提高效率》，吸引了约150名读者参加。\n“工欲善其事，必先利其器”。李雄韬详尽阐述了NoteExpress的五大核心功能，涵盖了从阅读文献至撰写论文过程中文献的搜集、整理、阅览、记笔记、写作等环节，进行了全面讲解及实机演示。通过本次培训，使参与者对NoteExpress文献管理软件的基本方法和操作技巧有了深入认识，有助于提高学习与科研效能，进一步提升学术论文创作质量和效率。\n此次讲座是图书馆数字资源推广系列活动之一，旨在加深广大师生对图书馆电子资源及其使用的认知。通过讲座，师生们能够更为全面地了解相关数据库的功能与操作技巧，从而更有效地利用这些资源服务于科研与教学工作。图书馆将继续致力于电子资源的建设与优化，并加大推广力度，以提升文献资源的利用效率，为高水平创新型大学的建设贡献力量。\n\n\n",
    "keywords": [
      "文献",
      "资源",
      "讲座",
      "图书馆",
      "科研",
      "技巧"
    ]
  },
  {
    "title": "研究生学术沙龙第一期在图书馆龙洞校区馆成功举办",
    "url": "https://library.gdut.edu.cn/info/1128/1546.htm",
    "date": "2024/05/16",
    "content": "5月15日下午，研究生学术沙龙第一期“面向现代化的超大城市治理”在图书馆龙洞校区馆七楼会议室成功举办。研究生院副院长衷华、法学院副院长李志明、马克思主义学院副院长陈位志、法学院院长助理谢郁等60多名师生参加，图书馆馆长房亚明主持活动。\n王子璇以《超大城市基础设施韧性体检的优化策略》为题从当前超大城市开展基础设施韧性体检的实践状况、存在问题、优化策略等方面展开分享；古慧琳围绕《数字治理赋能超大城市组织韧性的作用机制》进行报告，剖析了“组织韧性”的内涵特征、数字赋能组织韧性的有效策略及五大作用机制；王佳宝分享了题为《回应与变革：改革开放以来广州城市管理组织制度的变迁研究》的报告，认为应从政治领导、公共价值、结构再造、动态治理、技术要素等维度建构城市现代化的发展图景；黄渝作了题为《人口、空间与规模：超大城市行政区划结构优化研究》的报告，认为面向现代化城市治理的行政区划优化调整必须符合国家结构设计与国家发展战略，因时因地，民主科学调整；杨月榕分享的题目是《城市社区治理中基层政府职能优化研究》，认为构建现代化治理体系需要利用现代化科技手段作为支撑，打破信息壁垒，加强政府的回应能力。五位法学院行政管理专业的研究生围绕超大城市治理现代化的不同问题及解决路径提出了各自的研究思路和方法。\n李志明教授、陈位志教授、衷华副研究员、谢郁副教授结合自己丰富的学术经验和专业知识，就研究生论文的理论基础、框架结构、思路层次等方面对分享学生的论文进行了细致入微的点评和指导，大家纷纷表示受益匪浅，现场气氛热烈，思想火花在交流中激荡。\n研究生学术沙龙是研究生院和图书馆推进构建文化育人服务体系的创新活动形式，旨在为研究生搭建高水平的学术交流平台，激发研究热情，拓宽学术视野，培养创新思维，提升学术素养，助力学校科研事业高质量发展。本期沙龙由法学院承办，也是法学院建院二十周年纪念活动的重要组成部分，是法学院研究生人才培养成果的展示活动之一。\n\n\n\n",
    "keywords": [
      "研究生",
      "城市",
      "韧性",
      "学术",
      "院长",
      "衷华"
    ]
  },
  {
    "title": "马克思主义经典研读活动第43期在图书馆龙洞校区馆举行",
    "url": "https://library.gdut.edu.cn/info/1128/1544.htm",
    "date": "2024/05/15",
    "content": "5月14日下午，马克思主义经典研读活动第43期在图书馆龙洞校区馆7楼会议室举行，马克思主义学院院长揭晓教授带领师生共读《习近平关于总体国家安全观论述摘编》，马克思主义学院副教授、习概教研室主任周兵主持，图书馆馆长房亚明教授等40多人参加。\n\n\n坚持总体国家安全观，是习近平新时代中国特色社会主义思想的重要内容，统筹发展和安全，增强忧患意识，做到居安思危，是我们党治国理政的一个重大原则。揭晓院长从我国面临的重大风险以及如何面对挑战等方面带领师生深入研读习近平关于总体国家安全观的相关内容，深入阐述维护国土安全，维护军事安全，维护经济安全，树立“共同、综合、合作、可持续”的全球安全观等内容。\n\n\n经济学院本科生杨智钧、叶曜贤作为共读人，分享了研读《习近平关于总体国家安全观论述摘编》后的心得体会。习近平总书记的总体国家安全观不仅要求系统全面认识和把控当前范围十分广泛的各方面国家安全问题，而且要求在所有国家安全问题中确立“以人民安全为宗旨”“一切为了人民”的国家安全核心价值观，对同学们树立正确的价值观、指引正确的人生道路具有非凡意义。\n马克思主义经典研读活动是图书馆联合马克思主义学院共同合作开展的重要文化品牌活动，是夯实校园文化阵地的重要举措。本次活动参与师生多，研讨热烈，互动氛围好，师生获益大。\n\n\n\n",
    "keywords": [
      "马克思主义",
      "国家",
      "总体",
      "学院",
      "图书馆",
      "价值观"
    ]
  },
  {
    "title": "“馆长与读者面对面”座谈会在图书馆龙洞校区馆举行",
    "url": "https://library.gdut.edu.cn/info/1128/1543.htm",
    "date": "2024/05/15",
    "content": "5月14日下午，2024年“馆长与读者面对面”座谈会第一期（总第四期）在图书馆龙洞校区馆七楼会议室顺利举行。图书馆馆长房亚明、副馆长唐嫦燕、龙洞校区馆综合服务部主任陈蔚丽及40多名师生参加活动。\n\n\n读者代表各抒己见，分享了在图书馆的阅读体验和感受，同时针对使用图书馆服务时遇到的问题提出了意见和建议。读者们的意见主要集中在电源插座配备、研讨间预约、占座问题、读者物品管理、楼层卫生等方面，图书馆领导就读者提出的问题一一耐心回应。房亚明对与会读者的到来及对图书馆工作的关心支持表示衷心感谢，他表示图书馆作为学校的校园文化地标，坚持服务至上和以读者为中心的理念，一直致力于打造美丽读者家园。图书馆将会认真梳理和研究相关建议，采取有效措施予以改进，不断提高读者满意度。同时，房亚明还希望读者们以主人翁态度参与图书馆的管理，并在力所能及的范围内帮助解决一些身边的小问题，共同营造图书馆的良好环境和秩序。\n\n\n“馆长与读者面对面” 座谈会是2024年校园书香节暨第十六届读者服务宣传月的重要活动之一，也是图书馆近年来推动的常态化听取师生意见的重要平台，旨在构建与读者之间的多元化交流渠道，倾听读者声音，回应读者关切，推动师生有序参与图书馆管理，汇聚多元力量推动图书馆高质量发展，不断优化图书馆的服务内容和质量，夯实图书馆校园文化地标内涵。\n",
    "keywords": [
      "图书馆",
      "读者",
      "馆长",
      "校园文化",
      "地标",
      "校区"
    ]
  },
  {
    "title": "党纪学习教育专题讲座暨图书馆·大家谈第七期成功举办",
    "url": "https://library.gdut.edu.cn/info/1128/1541.htm",
    "date": "2024/05/14",
    "content": "5月13日下午，党纪学习教育专题讲座暨图书馆·大家谈第七期在大学城校区馆负一楼演播厅成功举办。我校关工委副主任、原党委副书记、纪委书记、省监委驻校监察专员汤耀平教授以《学纪知纪明纪守纪，做合格共产党员》为主题开启讲座。图书馆全体党员及二级学院学生党员代表共计200余人参加活动。\n汤耀平指出，在全党范围内开展党纪学习教育，旨在全面从严治党。我们要从党纪基本内涵读懂“纪严于法”的精髓要义，全面把握《中国共产党纪律处分条例》精神实质，教育引导党员学纪知纪明纪守纪，做合格的共产党员。同时，深入剖析了学习《中国共产党纪律处分条例》要准确把握的四种关系，努力营造干事创业的良好环境。汤耀平强调，深化党纪学习教育要从三个方面着力:一要提高思想免疫力，破解思想“无惧”，知之深切，才能行之自觉；二要提高行动免疫力，破解心中“无戒”，心有戒尺，行有所止；三要提高作风免疫力，破解行动“无为”，重在执行，增强制度的生命力。\n图书馆党总支书记兼副馆长赵振辉总结指出本次讲座站位高远、主题鲜明、内涵丰富、分析透彻，具有很强的针对性和指导性。希望全体党员同志持续在学纪、知纪、明纪、守纪上下功夫，用党规党纪校正思想和行动，知行合一，不断提高政治素质和加强党性修养，争当一名优秀的共产党员。\n\n\n",
    "keywords": [
      "党纪",
      "学纪",
      "知纪",
      "守纪",
      "免疫力",
      "共产党员"
    ]
  },
  {
    "title": "关于图书馆大学城校区馆共享学习区开放的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1539.htm",
    "date": "2024/05/13",
    "content": "为了满足读者的多样化需求，图书馆大学城校区馆共享学习区于5月13日正式开放，欢迎师生使用。\n共享学习区设在图书馆大学城校区馆五楼北面，其中两间教师研习间，三间研讨间，一间研习间。\n在使用过程中如有意见或建议，请与图书馆联系。\n电话：39322345转8288\n电子邮箱：tsgbgs@gdut.edu.cn\n\n\n图书馆\n2024年5月13日\n",
    "keywords": [
      "图书馆",
      "大学城",
      "校区",
      "电子邮箱",
      "读者",
      "教师"
    ]
  },
  {
    "title": "关于召开“馆长与读者面对面”座谈会的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1538.htm",
    "date": "2024/05/11",
    "content": "为推进学习贯彻习近平新时代中国特色社会主义思想主题教育走深走实，倾听读者心声，拉近读者与图书馆之间的距离，切实提升图书馆服务质量，图书馆定于5月14日下午13:30在龙洞校区馆七楼会议室召开“馆长与读者面对面”座谈会。届时图书馆馆长房亚明、副馆长唐嫦燕、龙洞校区馆综合服务部主任陈蔚丽将与读者们面对面进行交流和对话，回应读者诉求。\n即日起至5月13日16：00，读者可前往龙洞校区馆二楼总服务台报名（名额有限，仅限40人）。如有任何疑问，请拨打咨询电话：87080693转8008。我们诚挚欢迎读者朋友们报名参会，为图书馆发展建言献策！\n\n\n\n图书馆\n2024年5月11日\n\n",
    "keywords": [
      "读者",
      "图书馆",
      "校区",
      "馆长",
      "总服务台",
      "名额有限"
    ]
  },
  {
    "title": "图书馆2024年外文图书展览通知",
    "url": "https://library.gdut.edu.cn/info/1128/1537.htm",
    "date": "2024/05/11",
    "content": "为更好满足广大师生教学科研的文献需求，提升馆藏质量，我馆联合中国图书进出口广州有限公司组织一场境外原版学术图书展。\n此次展览的原版学术图书总数超过1000册，汇聚了众多国际著名出版商，包括大型学术出版社，如Taylor & Francis，Springer、Wiley、Sage、World Scientific等，以及世界一流大学出版社，如Cambridge University Press、Oxford University Press、Harvard University Press、Yale University Press等。展品内容丰富，涵盖机械工程、土木工程、计算机科学与技术、材料科学与工程、电子科学与技术、环境科学与工程、管理科学与工程、化学工程与技术、艺术与设计等学科。\n欢迎全校师生积极参与和推荐，为图书馆采选外文优质图书提供参考意见。让我们共同探索学术的海洋，发现知识的瑰宝！\n活动时间：2024年5月14日-16日\n地点时间：图书馆大学城校区馆二楼，5月14日—15日\n图书馆番禺校区馆门厅，5月16日\n活动形式：读者可用贴纸标注感兴趣的图书\n主办单位：广东工业大学图书馆\n协办单位：中国图书进出口广州有限公司\n",
    "keywords": [
      "图书",
      "图书馆",
      "学术",
      "原版",
      "校区",
      "工程"
    ]
  },
  {
    "title": "肇庆学院到我校调研交流",
    "url": "https://library.gdut.edu.cn/info/1128/1535.htm",
    "date": "2024/05/11",
    "content": "5月10日，肇庆学院图书馆（档案馆）党总支书记黄镜辉、馆长班荣鼎一行12人到我校图书馆大学城校区馆调研交流。图书馆领导、档案馆领导参加交流活动。\n我校图书馆馆长房亚明对来访客人表示热烈欢迎，并详细介绍了图书馆功能布局、空间及环境优化、信息化建设等发展情况。档案馆、校史馆馆长刘赞详细介绍了档案馆信息化建设、校史馆建设历程及管理等方面的情况。双方就学生信息素养教育、内部治理与激励、校史馆建设关键环节等主题进行了全面深入交流，并表示将深化交流与合作，携手促进图书馆、档案馆、校史馆的高质量发展。\n肇庆学院图书馆（档案馆）领导一行实地参观了图书馆大学城校区馆思政研学空间、“工大文库”、视听空间、校友文化特藏空间和校史馆。\n\n\n\n\n\n\n",
    "keywords": [
      "校史馆",
      "图书馆",
      "档案馆",
      "馆长",
      "大学城",
      "空间"
    ]
  },
  {
    "title": "“书香校园，阅读先行”领读活动第九期：探寻数学之美",
    "url": "https://library.gdut.edu.cn/info/1128/1534.htm",
    "date": "2024/05/06",
    "content": "4月30日下午，“书香校园，阅读先行”领读活动第九期在图书馆龙洞校区馆七楼多功能报告厅举办。数学与统计学院副院长何伟骅分享著作《数学之美》。图书馆副馆长唐嫦燕、龙洞校区馆综合服务部主任陈蔚丽以及90多名师生参加领读活动。\n\n\n\n何伟骅以深入浅出的方式引导大家走进《数学之美》的世界，将高深的数学原理讲得更加通俗易懂，即使非专业读者也能领略数学的魅力。他从数学在生活中的应用场景讲起，介绍了数学的发展历程和在各个领域中的广泛应用，以及数学如何推动科技进步和社会发展，指出数学在各个领域都有应用这就是数学之美。\n何伟骅在分享《数学之美》的过程中不仅解读了书中的精彩内容，还结合自身的学术研究和实践经验，并通过生动的案例和富有启发性的思考，让大家感受到数学中的数字、符号、构图、公式……原来是如此亲切有趣并且栩栩如生，为大家揭示了数学中的奥秘，以及由此呈现的美感：简洁美、对称美、统一美、奇异美……数学中充满着美的元素。通过别开生面的领读活动，激发了学生对数学的兴趣和热爱。\n现场就学习数学时遇到的困惑和问题进行了交流，何伟骅耐心地一一解答，并分享身边的学习故事，鼓励大家热爱数学。\n\n\n\n",
    "keywords": [
      "数学",
      "校区",
      "大家",
      "图书馆",
      "报告厅",
      "书香"
    ]
  },
  {
    "title": "校领导到图书馆检查指导工作",
    "url": "https://library.gdut.edu.cn/info/1128/1533.htm",
    "date": "2024/05/03",
    "content": "4月30日中午，学校党委常委、纪委书记、省监委驻校监察专员庞建国到图书馆龙洞校区馆检查指导工作。纪委办公室主任谭娅、管理学院党委书记黄培清、图书馆班子成员陪同检查。\n\n庞建国现场查看新书借阅区、“加强知识产权保护，发展新质生产力”主题书展，仔细查阅廉洁文化教育图书专区和三楼综合类书库相关书籍，了解资源购置情况。\n\n庞建国肯定了图书馆龙洞校区馆近年来在空间建设及各项服务上所取得的成果，对图书馆未来工作提出三点要求：一是加强馆藏资源建设，规范资源采购流程。二是实行精细化管理，严格审核新购文献资源，对现有资源进行不定期检查。三是引导学生培养纸本阅读习惯，提高学生综合素养，增强学生的社会竞争力。\n",
    "keywords": [
      "图书馆",
      "资源",
      "建国",
      "校区",
      "学生",
      "监委"
    ]
  },
  {
    "title": "关于2024年五一劳动节图书馆开放安排的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1528.htm",
    "date": "2024/04/26",
    "content": "根据学校《关于2024年部分节假日安排的通知》，结合本馆实际情况，2024年五一劳动节期间开放安排如下：\n1.5月1日（周三）为法定节假日，闭馆。\n2.4月28日、5月11日，按照周四、五时段正常开放。\n3.5月2日至5日，按周六、日时段正常开放。\n4.闭馆期间，大学城校区馆一楼24小时自助式思政研学空间、龙洞校区馆24小时自助式信息共享空间、夹层自修室和八楼中庭自习室、东风路校区馆自修室照常开放，其他区域闭馆；读者可使用大学城校区馆外正门左侧的自助还书机归还图书（超期图书、跨校区图书除外）。\n特此通知。\n\n\n图书馆\n2024年4月26日\n",
    "keywords": [
      "校区",
      "闭馆",
      "图书",
      "自修室",
      "大学城",
      "时段"
    ]
  },
  {
    "title": "“图书馆·大家谈”第六期暨知识产权宣传系列讲座之《IP有哪些点金术》成…",
    "url": "https://library.gdut.edu.cn/info/1128/1525.htm",
    "date": "2024/04/25",
    "content": "4月24日下午，“图书馆·大家谈”第六期在大学城校区馆负一楼报告厅成功举办。法学院教授丘志乔作了《IP有哪些点金术》为题的专题讲座。图书馆馆长房亚明、信息咨询与学科服务部张金玲主任以及170余名师生参加讲座。\n丘志乔教授结合丰富的专业知识和实践经验，以三个典型案例作为开篇，介绍了知识产权的定义和类型，提出了八大IP“点金术”即实现知识产权财产价值的八种方式：诉讼、转让、许可、证券化、作价出资、质押、信托和申请奖项补贴。丘教授还就IP点金术在诉讼、合同和实践过程中的三种法律风险给出了四条防范法律雷区的重要措施。丘教授的讲座深入浅出、风趣幽默，现场气氛活跃、反响热烈。\n“知识产权宣传系列讲座”是图书馆着力提升知识产权信息服务成效的重要举措。通过开设讲座和知识竞赛等多元方式，使师生们对知识产权的运用和保护有更为清晰的认识，为大家在学习和工作中更好地利用和保护知识产权提供指引。图书馆将进一步加强知识产权素养教育，更好助力我校人才培养与科研创新，提升知识产权保护和成果转化水平。\n\n\n\n",
    "keywords": [
      "知识产权",
      "点金术",
      "图书馆",
      "讲座",
      "教授",
      "系列讲座"
    ]
  },
  {
    "title": "校领导出席优秀读者表彰大会暨校园书香节启动仪式",
    "url": "https://library.gdut.edu.cn/info/1128/1524.htm",
    "date": "2024/04/24",
    "content": "春风四月暖，阅读正当时。4月23日晚，2023年优秀读者表彰大会暨2024年校园书香节启动仪式在图书馆大学城校区馆负一楼演播厅顺利举办，2023年度“读者之星”和“泡馆达人”各11人获得表彰。学校党委副书记陈良友、法学院党委书记黄斐斐、通识教育中心党总支书记黄华利、档案馆、校史馆馆长刘赞、学生工作处副处长何祉源、轻工化工学院党委副书记杨刚、计算机学院党委副书记胡静、环境科学与工程学院党委副书记谭敬康、外国语学院党委副书记张建岗及图书馆领导班子等共计180余人出席活动。\n陈良友代表学校党委向所有热爱读书、积极参加校园书香节活动的师生们表示衷心感谢！对获得2023年优秀读者表彰的师生们表示热烈祝贺！陈良友指出，表彰优秀读者和举办校园书香节，是学习贯彻习近平文化思想的重要举措，旨在有效推进全民阅读，推动文化传承与服务创新融合发展，涵养阅读文化。陈良友就深化图书馆文化育人功能，推动校园文化地标内涵建设提出三点意见：一是要继续弘扬阅读文化，营造书香氛围，为书香校园建设提供硬环境；二是要进一步发挥先进文化主阵地作用，加强对师生的感染力和吸引力；三是要发挥文献资源的育人作用，帮助大学生从阅读中增长知识和才华。希望图书馆坚持贯彻习近平文化思想，探索多元有效的阅读推广形式，在服务学校“1+2+3”攀撑计划实施和立德树人根本任务的奋斗和实践中提升文化育人、文化强校的精度、深度、广度、力度和温度，为不断增强师生文化自信，推进高水平创新型大学建设提供精神动力。\n\n\n本次活动还安排了第五届“古韵诗情”诗词大赛决赛。读者踊跃参与大赛，参赛人数达478人，经过初赛评审筛选出40位同学进入决赛。决赛分“诗词知识积分赛”“风险淘汰赛”“飞花令终极战”三个环节。比赛气氛热烈，紧张有序，不分伯仲，展示了广工大学子良好的文学素养和诗词功底、文理兼备的风采及丰富的知识储备。比赛中间安排了精彩的民乐合奏，古典舞、粤剧等节目，可谓是文化大餐、视觉盛宴、精彩纷呈。\n\n\n\n图书馆精心筹划2024年校园书香节暨第十六届读者服务宣传月工作，“古韵诗情”诗词大赛是其中的重要活动之一，图书馆还将举办“世界知识产权日”专题讲座、“加强知识产权保护，发展新质生产力”主题书展、“数字资源”推广讲座、“大先生讲坛”“大家谈”等品牌活动，不断夯实图书馆校园文化地标内涵，助力文化强校和文化传承。\n",
    "keywords": [
      "书香",
      "文化",
      "图书馆",
      "读者",
      "良友",
      "校园"
    ]
  },
  {
    "title": "关于开展免责还书活动的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1523.htm",
    "date": "2024/04/23",
    "content": "考虑到部分读者因各种原因延误还书的情况，图书馆决定在2024年校园书香节暨第十六届读者服务宣传月期间，开展免责还书活动，为期1个月（2024年4月23日至5月23日）。\n活动期间，读者在全校各校区馆归还所借超期图书，将免收超期滞纳金，请相关读者及时前来办理还书手续。\n欢迎您常来借阅并按时归还书籍 。\n\n\n图书馆\n2024年4月23日\n",
    "keywords": [
      "读者",
      "图书馆",
      "书香",
      "滞纳金",
      "全校",
      "校区"
    ]
  },
  {
    "title": "图书馆数字资源推广系列讲座第二期成功举办",
    "url": "https://library.gdut.edu.cn/info/1128/1522.htm",
    "date": "2024/04/19",
    "content": "4月18日上午，图书馆数字资源推广系列讲座第二期在大学城校区馆负一楼演播厅成功举办，新加坡世界科技出版集团总经理李志伟博士以“学术出版的变革之路：应对人工智能带来的挑战”为主题展开演讲。图书馆馆长房亚明、副馆长吴池植、期刊中心副主任赵少飞、图书馆资源建设与推广部主任杨伟及师生共计250余人参加。\n李志伟博士从人工智能在学术出版中的作用，对出版商、作者、读者的影响，学术出版未来方向和机遇等方面阐述了人工智能给学术出版领域带来的革新和意义。人工智能的不断发展将在学术出版行业变革中发挥日益重要的作用，在帮助读者创作的同时，也面临着真实性、独特性和原创性等问题。\n此次讲座有助于我校师生了解人工智能给学术出版领域带来的机遇和挑战，让读者更好地了解图书馆的数字资源并提升使用效能。图书馆将加强电子资源的建设与推广，不断提高文献资源使用效能，助力学校高水平创新型大学建设。\n\n\n",
    "keywords": [
      "人工智能",
      "学术",
      "图书馆",
      "资源",
      "读者",
      "效能"
    ]
  },
  {
    "title": "图书馆·大先生讲坛第2期成功举办",
    "url": "https://library.gdut.edu.cn/info/1128/1513.htm",
    "date": "2024/04/17",
    "content": "4月16日下午，图书馆·大先生讲坛第2期在大学城校区馆负一楼演播厅成功举办，我校原党委常委、副校长章云教授以《AI会改变世界吗》为主题开启演讲。图书馆馆长房亚明、副馆长吴池植、副馆长唐嫦燕及师生共计300余人参加。\n章云教授首先回顾了人工智能的前世今生，从最初的机械化、电气化、自动化、信息化到智能化，人工智能已从最初的简单算法到如今的高度智能化系统的快速发展，较为全面深入地解析了人工智能的核心机理，包括神经细胞、神经网络的工作机制、算法优化和人工智能的应用与挑战等知识和技术，使师生对人工智能的工作原理有了更深刻的理解。随着人工智能技术的不断发展，人工智能在智慧交通、智慧医疗、艺术创作等领域带来了革命性突破和无限可能，同时也面临着数据隐私、伦理道德、算法偏见等诸多问题。章云教授还鼓励作为广工学生要勇于担当，树立远大目标，发挥专业特长，敢于想象和挑战，用好人工智能提供的宝贵机遇，成长成才以回馈社会。\n图书馆以举办“大先生讲坛”等文化品牌活动，拓宽师生学术眼界，营造良好的学术氛围，助力高水平创新型大学建设。\n\n\n\n",
    "keywords": [
      "人工智能",
      "算法",
      "图书馆",
      "副馆长",
      "讲坛",
      "教授"
    ]
  },
  {
    "title": "东莞校友会理事会到图书馆走访交流暨“校友讲坛”第一期开启",
    "url": "https://library.gdut.edu.cn/info/1128/1505.htm",
    "date": "2024/04/10",
    "content": "4月10日上午，东莞校友会理事会冯敏治会长一行到图书馆走访交流暨“校友讲坛”第一期在大学城校区馆负一楼报告厅顺利启动。东莞校友会理事会代表、图书馆领导班子、对外联络与校友事务办公室领导和师生150余人参加了活动。\n“校友讲坛”由图书馆与对外联络与校友事务办公室联合举办，第一期特别邀请了我校84级机械工程系的邝成子、97级会计学专业的黄笑岚两位校友分享学习经历、职业心得以及成长启示。\n邝成子校友以“书，人生悟道”为主题，讲述了人生不同阶段应如何读书、从书中悟道。他认为，在校园读书是循序渐进的渐读和正读，是从简到繁、从薄到厚、一步步的碎片化的积累过程。参加工作后读书是从繁到简、从厚到薄，从理解到反向思考的反读，把不可能变为可能，把可能变为可行，把可行变为更简单的实行的循环路径，最终要悟读，悟出精道，指出人世间所有的事情，都在于“平衡与变通”五个字。\n黄笑岚校友以“多元成就未来”为主题，结合自己的个人成长和创业经历分享心得体会。她表示，在职场上创业之路充满了艰辛和挑战，但正是这些挑战让人不断成长和进步。在校学子要做“成为光，做有价值的人；立品德，做靠谱的人；守底线，学习必备法律知识；最重要的是要自信，接受不完美”。\n两位校友还和学生现场交流互动，精彩的分享引起了在场师生的热烈共鸣，不仅受到思想启发和鼓舞，还对自己的未来学习生活和发展有了更清晰的规划和定位。\n此次“图书馆•校友讲坛”活动不仅为在校师生提供了一个与优秀校友交流学习的平台，也进一步传承和弘扬了学校的优良传统和精神风貌。图书馆将继续举办校友讲坛系列活动，为校友们搭建一个交流互动、共谋发展、助力学校人才培养与传承工大精神的重要平台。\n东莞校友会理事会冯敏治会长一行还参观了图书馆大学城校区馆校友特藏区、视听空间和“工大文库”展览区，并赠送由知名球星朱芳雨校友亲笔签名的篮球作为礼物给图书馆陈列展示。\n\n\n\n\n\n\n",
    "keywords": [
      "校友",
      "图书馆",
      "校友会",
      "讲坛",
      "东莞",
      "理事会"
    ]
  },
  {
    "title": "第一届“龙吟杯”主题朗诵大赛",
    "url": "https://library.gdut.edu.cn/info/1128/1504.htm",
    "date": "2024/04/02",
    "content": "经典浸润人生，雅言传承文明。为深入学习贯彻党的二十大精神和习近平文化思想，大力弘扬中华民族优秀传统文化和优良传统，培育文化自信，图书馆在第十六届校园书香节暨读者服务宣传月期间，拟举办第一届“龙吟杯”主题朗诵大赛。通过比赛活动促进国学文化的传播，展现传统文化之美，展现中华文化的博大精深，展示当代青年在新时代中的青春活力，以及奋斗不息的精神面貌。\n一、活动主题\n声动经典诵华章，雅言传史启智慧\n二、组织机构\n主办单位：图书馆\n协办单位：校团委、通识教育中心、档案馆、校史馆\n三、活动对象\n全校师生（可个人参赛或组队参赛）\n四、活动时间\n4月1日—5月24日\n五、活动日程\n（一）初赛（线上初赛）\n作品征集：4月1日—4月30日\n（二）作品初评\n作品初评：5月1日—5月12日\n初评结果公布：5月中旬\n（三）决赛（线下决赛）\n决赛时间：5月24日（地点另行通知）\n六、作品内容要求\n（一）结合国家语言文字工作委员会关于深入实施“典耀中华”主题读书行动的指导意见，重点围绕中国传统文化经典名著、展现中华传统韵味的经典诗词、承载深厚文化底蕴的国学经典、名家名篇等内容。\n（二）赞颂学校优秀师生事迹；弘扬校史文化和科技人物精神等。\n（三）红色经典、民族英雄和革命先烈事迹、新时代楷模事迹、党史故事等作品与经典古文诗篇。\n七、作品形式及格式\n（一）朗诵音频作品：音频文件为名片mp3格式，要求音质清晰、无杂音，可配背景音乐。\n（二）朗诵视频作品：视频文件为mp4或mov格式，分辨率原则上不低于1920*1080。固定机位或场景拍摄均可，拍摄工具及制作软件不限。\n八、作品提交方式\n（一）音、视频文件以附件形式投递至电子邮箱：ldltyx@163.com。\n（二）邮件主题格式为朗诵大赛+作品类型（音频或视频）+作品名+朗诵者姓名+学院+班级专业+学号+联系方式（如：朗诵大赛+音频+《读中国》+李小明+管理学院+23级工商管理+3123000000+13800000000）\n（三）邮件正文需包括：朗诵作品的标题、作者、篇目内容，如是原创作品请在标题后注明。朗诵作品音、视频文件请通过附件发送\n九、作品评选及结果公布\n（一） 评选准则\n1.主题鲜明，朗诵内容积极向上，表现真实情感。\n2.普通话发音准确、口齿清晰。\n3.语速适当、声音洪亮、表达自然流畅。\n4.语言生动、准确，语气节奏富于变化，抑扬顿挫契合作品内容。\n5.有感染力，声情并茂，朗读富有韵味和表现力；能准确、恰当地表情达意，舒心悦耳。\n（二）奖项设置\n一等奖2名\n价值500元奖品+证书\n二等奖4名\n价值300元奖品+证书\n三等奖6名\n价值100元奖品+证书\n（三）结果公布\n请留意图书馆微信公众号\n十、活动声明\n参赛者所提交的作品著作权归作者所有，图书馆享有使用权和传播权。本次活动的最终解释权归主办单位所有。\n",
    "keywords": [
      "作品",
      "经典",
      "视频文件",
      "文化",
      "格式",
      "音频"
    ]
  },
  {
    "title": "“我与广工共成长”主题征文比赛",
    "url": "https://library.gdut.edu.cn/info/1128/1503.htm",
    "date": "2024/04/02",
    "content": "为进一步推进书香校园文化建设，厚植知校爱校的情怀，图书馆在第十六届校园书香节暨读者服务宣传月期间，拟举办“我与广工共成长”主题征文比赛，引领师生以校为荣、凝心聚力、砥砺奋进，以文学创作的方式讲好工大故事，传播工大文化。现将征文比赛有关事项公布如下:\n一、组织机构\n主办单位：图书馆\n二、比赛主题\n以“我与广工共成长”为主题讲述与广工共拼搏、共成长、共奋进的故事。题材不限，题目自拟。\n三、征稿对象\n全校师生\n四、作品征集时间\n4月2日—5月30日\n五、作品要求\n（一）所有作品均要求原创，严禁剽窃他人作品，如发现即取消其参赛资格。\n（二）实名投稿，主题突出，内容真实，文笔流畅，真情实感，结构完整。\n（三）字数在1000至3000以内（诗歌除外）。\n六、投稿方式\n投稿参赛作品以附件的方式发送至邮箱tsgzwbs@163.com，邮件主题请标明：作品名称+单位+姓名+联系电话。\n七、奖项设置\n一等奖1名\n价值500元奖金及获奖证书\n二等奖3名\n价值300元奖金及获奖证书\n三等奖5名\n价值100元奖金及获奖证书\n优胜奖\n纪念品及获奖证书\n八、注意事项\n（一）来稿恕不退还，请作者自留底稿。\n（二）参与者提交作品后即为定稿，不支持修改任何内容（包括但不限于姓名、联系方式、投稿作品）。\n（三）电子投稿请在信件主题栏注明“图书馆征文”，投稿务必注明作者的姓名、所在单位、年级、联系电话、电子邮箱等，以便联系。资料中的姓名、联系方式必须真实有效，如因个人原因造成工作人员无法通知到位，则视为主动放弃。\n（四）获奖名单将在校内通知、图书馆主页上公布，部分作品将在校刊上刊登或结集出版。\n",
    "keywords": [
      "投稿",
      "作品",
      "主题",
      "征文",
      "证书",
      "图书馆"
    ]
  },
  {
    "title": "“图书馆记忆——光影留彩，不负芳华” 摄影大赛",
    "url": "https://library.gdut.edu.cn/info/1128/1502.htm",
    "date": "2024/04/02",
    "content": "探索图书馆的每一个角落，用镜头展示您的创意视角，用光影捕捉阅读的力量和知识的魅力。为了鼓励和引导更多读者走进图书馆，用镜头捕捉建筑风格之美、人文环境之美、馆员服务之美、阅读者姿态之美，为诸多摄影爱好者提供一个展示自我的平台，留住与图书馆的美好回忆，图书馆在第十六届校园书香节暨读者服务宣传月期间拟举办“图书馆记忆——光影留彩，不负芳华”摄影大赛。现将本届大赛有关事项通知如下：\n一、组织机构\n主办单位：图书馆\n二、活动对象\n全体师生（可个人参赛或组队参赛）\n三、活动时间\n4月1日—5月30日\n四、活动形式\n(一）摄影作品：\n1.建筑摄影：着重展现图书馆建筑所传递的宁静与和谐之美，凸显其作为知识殿堂的独特魅力。参赛作品应体现图书馆内部的建筑美感、设计细节，可从特色空间、设施设备、信息资源的丰富性等多角度呈现。\n2.人物摄影：着重表现阅读与人们日常生活的交融，记录图书馆内外读者的互动、学习和休闲时光，展现图书馆作为校园生活中的一个重要栖息地。\n（二）视频作品：\n1.微电影：讲述图书馆内发生的感人故事或启发性的故事，展现图书馆在校园中的重要角色。\n2.宣传片：以创意的视角展现图书馆，通过动画、短片或纪录片的形式，展现图书馆的各类服务，宣传图书馆的各种服务空间的使用方式、借阅规则。\n五、参赛形式\n个人或团队报名参赛，每一团队原则上不超过6人个人或团队报名\n六、作品要求\n1.摄影作品以组图方式提交，5张照片为一组图，需为JPG或JPEG格式，分辨率不低于300dpi。\n2.视频作品时长不超过5分钟，格式为MP4，分辨率不低于1080p，画面连贯，剪辑流畅，音质清晰，横版拍摄，手机和相机拍摄均可。\n3.所有作品均要求原创，内容积极向上，富有创意和艺术性。凡存在著作权问题等不符合征集范围和征集要求的作品，图书馆有权取消其参评资格。\n4.作品不能改变原始摄影，仅可做色彩、色调、亮度适当调整，不可为电脑合成作品。\n5.每一参赛者（人或组）仅限提交一份作品，超出视同放弃比赛资格。\n七、提交方式\n1．通过电子邮件提交，邮件主题格式为“摄影主题/视频主题+作品名+学院+班级+学号+姓名+联系方式”，发送至电子邮箱：ldltyx@163.com。\n2．提交时需附上作品简介（200字以内），包括拍摄/制作背景、创作理念等，并注明拍摄的地点和时间。\n八、作品评选及结果公布\n本次大赛将邀请专业老师对参赛作品进行评选。评选结果将在图书馆微信公众号上公布，敬请留意。\n九、奖项设置\n一等奖1名\n价值500元奖品+证书\n二等奖3名\n价值300元奖品+证书\n三等奖5名\n价值100元奖品+证书\n十、活动声明\n参赛者所提交的作品著作权归作者所有，图书馆享有使用权和传播权，包括但不限于全部或部分复制后用于主办方的宣传使用，投稿者不作任何索酬。凡作品涉及肖像权、名誉权等权益问题均由作者自行负责。本次活动的最终解释权归主办单位所有。\n",
    "keywords": [
      "图书馆",
      "作品",
      "摄影",
      "参赛",
      "奖品",
      "大赛"
    ]
  },
  {
    "title": "广州大学图书馆到我校图书馆调研交流",
    "url": "https://library.gdut.edu.cn/info/1128/1499.htm",
    "date": "2024/04/01",
    "content": "\n3月29日，广州大学图书馆副馆长肖杏烟一行4人到我校图书馆大学城校区馆、番禺校区馆调研交流。图书馆副馆长吴池植和部门主任参加交流活动。\n广州大学图书馆同行实地参观了大学城校区馆和番禺校区馆。双方就馆藏图书管理与流通服务、智慧图书馆建设、技术与信息化建设、家具配备及采购等方面进行了深入交流和探讨。\n\n\n\n",
    "keywords": [
      "校区",
      "图书馆",
      "副馆长",
      "大学城",
      "番禺",
      "交流"
    ]
  },
  {
    "title": "关于2024年清明节图书馆开放安排的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1497.htm",
    "date": "2024/04/01",
    "content": "根据学校《关于2024年部分节假日安排的通知》，结合本馆实际情况，2024年清明节期间开放安排如下：\n1.4月4日（周四）为法定节假日，闭馆。\n2.4月5日、6日为周末公休日，按周六、日开放时间开放。\n3.闭馆期间，大学城校区馆一楼24小时自助式思政研学空间、龙洞校区馆24小时自助式信息共享空间、夹层自修室和八楼中庭自习室、东风路校区馆自修室照常开放，其他区域闭馆；读者可使用大学城校区馆外正门左侧的自助还书机归还图书（超期图书、跨校区图书除外）。\n特此通知。\n\n\n图书馆\n2024年4月1日\n",
    "keywords": [
      "校区",
      "闭馆",
      "图书",
      "自修室",
      "大学城",
      "馆外"
    ]
  },
  {
    "title": "图书馆第三、四、五党支部开展“学史力行、知法守法、振兴乡村”主题党日…",
    "url": "https://library.gdut.edu.cn/info/1128/1493.htm",
    "date": "2024/03/29",
    "content": "为深入学习贯彻党的二十大精神和习近平法治思想，教育引导党员知敬畏、存戒惧、守底线，筑牢廉洁防线，3月27日，图书馆第三、四、五党支部组织全体党员前往广州市党员干部纪法教育基地和塱头古村参观学习，涵养法治精神,厚植廉洁正气。\n在广州市党员干部纪法教育基地，参观活动围绕“纪法·人生”主题，以“源流纪法、正视纪法、知行纪法、镜鉴纪法、尊崇纪法、抉择纪法”为轴线依次进行。通过阅资料、听讲解、观录像、体验模拟“人生道路”等多种方式，为党员同志提供情景式、体验式、沉浸式教育。\n\n在塱头古村，党员们依次参观了廉政长廊、廉史文化陈列馆、廉政书屋、积墨楼等建筑，了解“七子五登科”历史渊源，了解塱头村的耕读文化、人文历史、古风民俗，学习黄皞及族人勤政为民、刚正不阿、清正廉明、家规严谨、教子有方的家风家训，近距离领略了古村历史文化气息，感悟古圣先贤的廉政思想和道德品格。\n\n活动结束后，党员纷纷表示，这是一次叩问初心之行，更是一次绷紧思想之弦的教育。作为一名党员，要常怀律己之心，常思贪欲之害，筑牢思想堤坝，强化自我革命，做到自重、自省、自警、自励，把好权力关、金钱关、社交关、嗜好关，以纪法为尺校正偏差，筑牢拒腐防变的思想防线。\n",
    "keywords": [
      "纪法",
      "党员",
      "思想",
      "参观",
      "党员干部",
      "法治"
    ]
  },
  {
    "title": "图书馆第一、第二党支部开展“岭南木棉开，薪火代代传”主题党日活动",
    "url": "https://library.gdut.edu.cn/info/1128/1492.htm",
    "date": "2024/03/28",
    "content": "3月26日，图书馆第一、第二党支部开展主题为“岭南木棉开，薪火代代传”党日活动，组织支部党员赴广州艺术博物院（广州美术馆）新馆参观学习。\n党员们参观了2024“英雄花开英雄城”红色文化系列展览。该展览精心挑选了近30件关山月、黎雄才、杨之光、廖冰兄等广东籍名家创作的红色题材作品，由“万水千山只等闲——广州艺术博物院藏红色主题美术作品展”和“恰同学少年——广州美术学院绘画艺术学院红色主题美术作品展”组成，其中特别展示与长征相关的主题作品，并辅以丰富的辅助资料。这些作品不但展现了新老美术人传承优良传统、弘扬红色文化的丰厚成果，而且展示经典的红色美术精品，传承广州的红色基因。\n此次“岭南木棉开，薪火代代传”主题党日活动不仅增强了党员之间的凝聚力和向心力，也进一步强化党员的爱国热情，增强党性修养。通过参观红色文化系列展览，使支部党员了解红军从井冈山到长征的革命斗争过程，从中感悟到红军“万水千山只等闲”的坚定理想信念和英勇顽强的斗争精神，加深对革命历史和红色文化的认识理解。在未来的工作中，党员们将以更加昂扬的斗志和更加饱满的热情，为图书馆事业的繁荣发展贡献智慧和力量。\n\n",
    "keywords": [
      "红色",
      "党员",
      "主题",
      "美术",
      "薪火",
      "党日"
    ]
  },
  {
    "title": "关于举办第五届诗词大赛的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1489.htm",
    "date": "2024/03/26",
    "content": "\n自古以来，文人墨客以诗词为剑，抒怀言志，留下了无数璀璨的文化瑰宝。从《诗经》的清新脱俗，到唐诗宋词的辉煌灿烂，诗词一直是我们民族文化的重要载体，是沟通古今、连接天南地北的重要桥梁。\n为了全面贯彻党的教育方针，落实立德树人根本任务，引导广大师生学习中华优秀传统文化、树立文化自信，在第29个“世界读书日”来临之际，图书馆拟在2024年3月26日至4月23日举办第五届诗词大赛。现将本届大赛有关事项通知如下：\n一、组织机构\n主办单位：图书馆\n协办单位：轻工化工学院、材料与能源学院、计算机学院、信息工程学院、环境科学与工程学院、档案馆、校史馆\n二、参赛对象\n全校师生\n三、比赛主题\n古韵诗情\n四、比赛日程\n1.报名：3月26日—4月15日\n2.初赛：4月16日（19：00—20：00）\n3.决赛：4月23日（19：00—21：30）\n五、比赛地点\n大学城校区馆负一楼多功能演播厅\n六、报名方式\n1.扫描下方小程序码报名；\n2.到各校区馆总服务台现场扫码报名。\n\n\n\n\n七、活动说明\n1.初赛：参赛者以个人名义参加笔试。笔试试卷共有以下三种题型：\n选择题30题，每题1分；\n判断题30题，每题1分；\n填空题20题，每题2分。\n答题时间60分钟，试卷满分100分。成绩排名前40可以晋级决赛。严禁以任何形式作弊，一经发现，取消参赛资格。\n2.决赛：入选决赛选手按照比赛要求提前自由组队（5人/队），共8队，并确定好队长及队名。\n3.决赛规则：\n第一环节：诗词知识积分赛\n8支队伍同时上台比拼，依次回答问题，每组答题限时20秒。每个队伍回答五轮，答对一题加10分，答错不扣分。（注：当组员答错时，同组成员在规定时间内可补答）\n第二环节：风险投资淘汰赛\n8支队伍同时上台进行比拼。题目难度分为1到3级，按照难度系数高低对应分值10分、20分和30分题型。各组组长选择相应难度系数的题型进行回答并获得相应分数。按第一环节积分赛成绩从高到低的顺序进行答题。每个队伍回答两轮，答对加上相应的分值，答错扣除相应分值。\n两轮答题结束后若遇到相同分数的队伍，则进行加时赛：共有3道单选抢答题，进行加时赛的队伍需同时抢答3道题目，每道题有且仅有一次抢答机会，答对1题积1分，答错扣1分。加时赛成绩不计入总分。\n第一第二环节结束后统计各队分数，排名前四的队伍进入“飞花令”终极战。\n第三环节：“飞花令”终极战\n4支队伍分成2轮分别上台比拼，每轮2支队伍。选手通过抽签方式进行两两PK，依次交叉答题，直到其中一名选手回答错误，或等待十秒仍未能作答，则另一位选手获胜，最终决出优胜者。胜者晋级冠亚军决战。\n八、奖项设置\n一等奖（决赛冠军队伍）\n1000元奖金及获奖证书\n二等奖（决赛亚军队伍）\n800元奖金及获奖证书\n三等奖（决赛季军队伍）\n600元奖金及获奖证书\n优胜奖\n纪念品及获奖证书纪念品若干\n\n欢迎广大师生积极报名参赛，共同探索诗词之美，建设书香校园！\n",
    "keywords": [
      "队伍",
      "决赛",
      "答题",
      "诗词",
      "每题",
      "环节"
    ]
  },
  {
    "title": "华南师范大学图书馆同行到我校图书馆调研交流",
    "url": "https://library.gdut.edu.cn/info/1128/1488.htm",
    "date": "2024/03/22",
    "content": "3月22日，华南师范大学图书馆副馆长王中向一行7人到我校图书馆大学城校区馆调研交流。图书馆副馆长吴池植和部门主任参加交流活动。\n吴池植代表图书馆对来访客人表示欢迎，并介绍了我校图书馆文献资源建设、特色空间优化改造、智慧图书馆建设、校园文化品牌活动等情况。双方就图书馆文献资源评价体系、管理制度、未来学习中心、学科服务和密集书库建设等问题进行了深入交流和探讨。\n华南师范大学图书馆同行实地参观了大学城校区馆视听空间、工大文库和密集书库等建设情况。\n\n\n\n\n\n",
    "keywords": [
      "图书馆",
      "书库",
      "副馆长",
      "大学城",
      "校区",
      "师范大学"
    ]
  },
  {
    "title": "香港理工大学协理副校长石丹理主讲“图书馆·大家谈”第五期",
    "url": "https://library.gdut.edu.cn/info/1128/1485.htm",
    "date": "2024/03/15",
    "content": "3月15日下午，“图书馆•大家谈”第五期暨法学院二十周年院庆系列学术活动在图书馆龙洞校区馆七楼多媒体报告厅成功举办。香港理工大学协理副校长、广东工业大学法学院名誉教授石丹理担任主讲嘉宾，为现场师生带来了题为“促进青少年正向发展的实践路径--以‘共创成长路’项目为例”的精彩分享，并为图书馆赠书。法学院党委书记黄斐斐、院长陈佑武、图书馆馆长房亚明、副馆长唐嫦燕、法学院刘静林教授等100多名师生参加了活动。\n\n石丹理教授以“共创成长路”青少年德育课程项目为例，介绍了香港青少年正向发展的服务经验及研究成果，阐述了该项目中德育课程研发的理念、教师培训的模式、项目实施的具体策略以及评估服务成效的策略及研究发现。\n\n石丹理教授与现场师生进行了深入互动，气氛热烈。讲座加深了师生们对青少年发展项目实施与评估路径的理解，激发了大家对青少年成长问题的关注与深度思考。\n\n",
    "keywords": [
      "石丹",
      "图书馆",
      "项目",
      "共创",
      "教授",
      "课程"
    ]
  },
  {
    "title": "学校召开2024年图书馆工作委员会暨藏书管理专家委员会会议",
    "url": "https://library.gdut.edu.cn/info/1128/1484.htm",
    "date": "2024/03/13",
    "content": "为增进学校文献资源的有效管理、协调与合作，实现资源的合理分配，促进图书馆在教学、科研及人才培养方面提供更为优质和高效的服务，3月13日下午，2024年图书馆工作委员会暨藏书管理专家委员会会议在图书馆龙洞校区馆七楼会议室召开。会议由学校党委常委、副校长、图书馆工作委员会主任、学校藏书管理专家委员会主任杜承铭主持，学校图书馆工作委员会和藏书管理专家委员会全体委员、图书馆领导班子及相关部门、学院领导共40余人参加会议。\n图书馆馆长房亚明作《聚焦“五大中心”职能，强化文化地标内涵建设》的工作报告，对2023年图书馆的工作进行全面梳理与汇报，提出2024年图书馆将继续以学习贯彻习近平文化思想为引领，聚焦图书馆“五大中心”职能，服务学校“1+2+3”攀撑计划实施，夯实校园文化地标根基，为学校早日建成“特色鲜明、国内一流、世界知名”的高水平创新型大学做贡献。图书馆副馆长吴池植汇报了2023年学校文献资源建设情况及2024年图书馆文献资源采购方案。图工委委员们从文献资源建设、电子资源校外访问等方面提出了宝贵意见，为文献资源中心建设提供重要参考。\n杜承铭副校长在总结讲话中感谢各部门、学院和委员们对图书馆工作的支持，并就加强图书馆工作委员会、藏书管理专家委员会和图书馆工作提出四点意见：一是图书馆文献资源建设方面，需与学院精准对接，确保采集的文献资源更具有效性和针对性；二是持续对图书馆空间设施升级改造，打造更加开放、便捷的学习环境，满足师生学习和研究的多样化需求；三是进一步强化内部治理和人员配置，注重人才培养和引进，提升员工的服务意识和专业技能；四是要加大文化品牌活动的打造力度，精心策划和开展具有影响力和吸引力的文化品牌活动。\n会议审议通过了《2024年图书馆文献资源采购方案》《2023年学校藏书管理工作报告》。\n\n\n\n\n",
    "keywords": [
      "图书馆",
      "文献",
      "资源",
      "学校",
      "藏书",
      "委员会"
    ]
  },
  {
    "title": "绽放芳华，共赴春日之约",
    "url": "https://library.gdut.edu.cn/info/1128/1483.htm",
    "date": "2024/03/08",
    "content": "三月春盛，灼灼芳华，为庆祝2024年“三八”国际妇女节，3月7日上午，图书馆工会组织全体女职工前往华南国家植物园，举行“绽放芳华，共赴春日之约”踏青活动，让职工在欣赏自然美景的同时，缓解工作和生活的压力，提升身心健康水平。\n\n华南国家植物园为我国历史最久、保存物种最多、面积最大的植物园之一，保存植物13000多种，被誉为“中国南方绿宝石”。2022年5月30日，国务院批复同意依托中国科学院华南植物园设立华南国家植物园，是国家级科研和保护机构，2023年入选全国科学家精神基地、中国科学院弘扬科学家精神示范基地和广东省直机关文明单位，是中国科学院科学传播先进单位、十佳广东省科普基地、广州市最受市民欢迎的科普基地、广州市爱国主义教育优秀基地。\n老师们游走在奇花异卉之间，只觉满目繁花似锦，沁人心脾，或两两三三，谈笑风生，或成群结伴，合影留念，不亦乐乎。华南植物园的科学家雕塑径中，矗立着一座座科学家铜像，展现了一代代科学家们在植物学、园林园艺建设领域的奋斗历程。老师们在游览的过程中不仅深入了解了陈焕镛院士、张肇骞院士等科学家在植物学研究和植物资源保护方面为中国所做出的重大贡献，更学习到科学家们追求真理、严谨治学的奋斗精神和胸怀祖国、服务人民的爱国主义情怀。\n\n\n\n\n\n\n\n\n供稿：方梓宇\n摄影：李晖、唐林\n",
    "keywords": [
      "植物园",
      "科学家",
      "华南",
      "基地",
      "芳华",
      "植物学"
    ]
  },
  {
    "title": "关于图书馆2024年寒假开放安排的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1477.htm",
    "date": "2024/01/11",
    "content": "一、借阅服务\n1.大学城校区馆、龙洞校区馆、东风路校区馆寒假第一、二周（1月16日—1月26日）以及开学前一周（2月19日—2月22日）周一至周五开放，寒假其他时间每逢周一开放。\n具体日期：1月16日—1月19日、1月22日—1月26日、1月29日、2月5日、2月19日—2月22日\n服务时间：8：30～12：00，13：30～16：30\n咨询联系人：大学城校区馆 林老师，13610143669\n东风路校区馆 黄老师，13450269312\n龙洞校区馆 陈老师，13538984917\n2.番禺校区馆、揭阳校区分馆不开放。\n二、研修区服务\n1.大学城校区馆：一楼24小时自助式思政研学空间，全天开放。\n2.龙洞校区馆：24小时自助式信息共享空间，全天开放；夹层自修室，每天开放时间8:30～22:00。\n3.东风路校区馆：604自修室，每天开放时间8:30～21:00。\n三、科技查新、查收查引服务\n寒假第一、二周（1月16日—1月26日）以及开学前一周（2月19日—2月22日）周一至周五现场办公，假期其他时间主要以电子邮件方式接受委托，每逢周一现场领取证明或报告。\n1.开具收录证明、查证报告，请将相关的委托材料请发至邮箱：tsgxx@gdut.edu.cn。\n2.科技查新，请下载科技查新委托书和查新须知，并按提示要求填写后发至邮箱：tsgcx@gdut.edu.cn。\n3.咨询联系人：张老师，13751701774\n四、电子资源服务\n1.校园网IP访问：通过校园网登录图书馆网站获取电子资源（学校主页-图书馆-电子资源）。\n2.校外访问服务：通过学校VPN访问远程获取电子资源，具体操作见学校网络信息与现代教育技术中心相关通知。\n3.咨询联系：请发邮件至cblib@gdut.edu.cn。\n\n注：\n1.春节假期期间（2月10日至2月17日）全面闭馆。\n2.闭馆期间，读者可使用大学城校区馆正门入口左侧的自助还书机归还图书（超期图书、跨校区图书除外）。\n\n祝全校师生新春愉快！\n\n\n图书馆\n2024年1月11日\n\n",
    "keywords": [
      "校区",
      "大学城",
      "寒假",
      "东风路",
      "闭馆",
      "校园网"
    ]
  },
  {
    "title": "以文化人树品牌　守正创新展新风",
    "url": "https://library.gdut.edu.cn/info/1128/1472.htm",
    "date": "2024/01/05",
    "content": "一、以文化品牌建设推动习近平文化思想落地见效\n在过去的2023年，图书馆以学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神为动能，以习近平文化思想为行动指引，以“内涵引领+文化浸润”为引领，创新阅读推广模式，通过文化品牌建设有效夯实校园文化地标内涵，在服务学校“1+2+3”攀撑计划实施和立德树人根本任务的奋斗和实践中展现新气象新作为，硕果累累。\n书记、校长引领阅读，书香浸润校园。学校领导对图书馆开展的阅读推广活动高度重视，多次到图书馆调研、指导工作并亲身参与阅读推广活动。世界读书日之际，学校党委书记胡钦太、学校党委副书记、校长邱学青分别为师生推荐经典好书《习近平与大学生朋友们》《勇攀巅峰》，勉励青年大学生牢记习近平总书记教诲，学习优秀科学家的奉献进取精神，立志做有理想、敢担当、能吃苦、肯奋斗的新时代好青年。学校党委书记胡钦太出席2023年校园书香节暨优秀读者座谈会，为优秀读者赠送《习近平与大学生朋友们》一书，鼓励大家用知识充实人生，以学习成就人生。\n\n\n\n党建引领书香校园建设，涵养全民阅读“新风尚”。图书馆党总支充分发挥党建引领作用，整体设计和实施文化育人工程，为阅读推广工作提供了强有力的组织保证。图书馆在党总支领导下不断探索阅读推广工作新模式，策划相关方案，开展了一系列形式多样、内容丰富的活动，形成了独具特色的活动品牌。\n图书馆以文化品牌建设推动习近平文化思想落地见效和校园文化地标内涵深化。2023年累计举办活动70余场，围绕校园书香节、迎新季、毕业季、中国共产党建党102周年、中华人民共和国成立74周年、改革开放45周年等重大节点举办多元立体的高品质文化品牌活动助力高品质校园文化建设，校园文化地标内涵进一步夯实！\n二、聚焦文化地标内涵建设，擦亮书香校园品牌\n图书馆秉承“以文化人、以文育人、以文塑人”的宗旨与追求，以“书香校园”建设为圭臬，以创新为动力，坚持服务至上和以读者为中心的理念，推进文化育人服务体系构建。\n（一）举办“图书馆•大家谈”系列讲座。每期讲座围绕一个重要主题，邀请校内专家学者分享前沿研究动态和实践经验，积极探索学校第一课堂与第二课堂协同育人的发展道路，打造师生学术交流平台，促进不同领域之间的交流和合作。目前该系列活动已举办4期，分别邀请计算机学院院长李小平教授、机电工程学院院长刘强教授、法学院院长陈佑武教授、体育学院院长龚建林教授四位不同领域的专家和师生共同探讨学术、技术、法治和体育等方面的话题。每场讲座活动都座无虚席，师生参与活跃。\n\n\n\n（二）举办“图书馆•大先生讲坛”。邀请学校名师大家分享其对于所在学科领域的深入认识，将其学术理解和研究心得润及全体师生，引导广大学生走近大先生、聆听大先生。11月，“图书馆·大先生讲坛第1期：陈新”在大学城校区馆成功举办，我校原党委书记、校长陈新教授以《高速高精电子制造装备若干关键技术研究》为主题开启演讲。他以宽阔的学术眼界、深厚的学识为师生带来一场令人深思的学术思想盛宴，也为广工的蓬勃发展积蓄更多更大的力量。\n\n\n（三）举办“图书馆•作者面对面”系列活动。邀请书籍作者在活动中介绍自己最新著作，畅谈创作初衷，并邀请相关学科领域的教师作为嘉宾，与作者就著作内容进行深度探讨，为师生们提供了一个与作家面对面交流的机会，也为推广阅读文化、提升师生的阅读兴趣做出了积极的贡献。该系列活动目前已举办3期，法学院邵俊武教授、经济学院蔡春林教授、艺术与设计学院党委副书记华国栋分别就自己的著作现场与读者分享写作心得和出版经验，并积极为“工大文库”捐赠图书，丰富了馆藏资源，有力支持了图书馆的建设与发展。\n\n\n\n\n（四）举办“馆长与读者面对面”活动。心系读者，服务先行。读者活动月期间，图书馆领导班子为加强与广大读者的沟通交流，分别在大学城、龙洞、番禺三个校区馆举办“馆长与读者面对面”活动，与读者们恳切交流，倾听读者意见，回应读者关切，以实际行动践行“我为群众办实事”。\n\n\n\n三、以品牌活动为抓手构建多元阅读推广体系，提升服务育人水平\n（一）策划主题书展，激发阅读兴趣。图书馆领导班子深入学习习近平文化思想，勇担高校文化育人新使命，将阅读推广与学习贯彻习近平新时代中国特色社会主义思想主题教育、爱国教育、党史教育紧密结合，在各校区馆开辟主题书展区，构建了以各校区馆为“点”、支部为“线”、服务为“面”的工作格局。策划了多次主题书展，将“藏”“阅”“展”有序融合，把高品质的阅读空间建在读者身边，让书香变得触手可及。\n\n\n\n（二）举办经典研读，结对共建聚合力。“马克思主义经典研读”是图书馆与马克思主义学院共建的文化品牌活动，以教师荐书、师生共读的形式共享思政信息资源，共建红色教育联盟，为师生提供共享马克思主义经典著作新思想、新视角和新模式的高水平平台。活动自2019年启动以来，举办30余场。2023年，活动主办方精心组织领读师资队伍，师生“成建制”对习近平系列著作进行“整系列”研读。读者们受益匪浅，表示非常喜欢这样参与性强、有创新性、实实在在的读书活动。\n\n\n\n\n（三）举办“悦享读书会”，思维碰撞拓视野。一人读书，如独品茗茶，芳香自知；众人共读，如同赏雅韵，与心共鸣。为引领全民阅读，建设“书香校园”，图书馆与轻工化工学院共建“悦享读书会”文化品牌活动。从路遥作品读书分享到鲁迅作品读书分享，同学们积极参与并分享了自己喜爱的图书及推荐理由，在分享中畅谈阅读快乐，在交流讨论中碰撞思维火花。\n\n\n（四）共创“书香校园 阅读先行”主题读书分享活动。图书馆以“书香校园 阅读先行”为主题，与通识教育中心共建，开展了5场读书分享活动，与读者分享汉字之美、诗词之美，分享《古董局中局》、雨果奖作品的时空观、《挪威的森林》与诺奖风云。通过营造浓厚的读书氛围，培养学生广泛的阅读兴趣，扩大阅读面。\n\n\n\n（五）开展“书香满校园 全民齐阅读”终身学习系列文化活动。建设全民终身学习的学习型社会、学习型大国，是党的二十大着眼第二个百年奋斗目标作出的战略部署。2023年，图书馆多措并举、多校区联动、综合推进，积极探索具有广工特色的终身教育发展路径和模式，以“馆+校”互联互通的开放服务形式，开放共享学习和教育资源，取得了积极成效。组织“书海寻宝”图书馆奇妙之旅志愿活动，让中小学生学习图书检索、上架技巧，锻炼了实践能力和沟通能力；组织“艺境·光影人生”摄影技术讲座和“老有所学齐颂夕阳红”朗读亭朗诵活动，进一步丰富离退休老同志的精神文化艺术生活，助力校园文化建设，提高读者信息素养；组织农村特殊留守儿童游校园活动，推动教育赋能……系列活动营造了全民阅读浓厚氛围，打造人人皆学、处处能学、时时可学的全民终身学习生态。\n\n\n\n\n四、聚焦高水平创新型人才培养提升，发挥文化品牌育人功效\n（一）以赛促学，悦读赋能成长成才。图书馆以文化品牌活动塑造为契机，结合提高馆藏资源的使用效益，帮助学生熟悉数字资源的获取渠道与方式，更充分、有效地使用数字资源，精心组织在校读者积极参与广东省高校图书馆“学问杯”影评大赛、广东省第四届“中华传统文化百部经典”知识大赛、第十二届“图书馆杯”广东英语口语大赛、锐思金融数据挑战赛、大湾区院校电子书检索大赛等各类比赛，为读者提供一个展示自我、交流学习的平台，提供丰富有趣的阅读新体验。值得一提的是，外国语学院麦思雅同学在第十二届“图书馆杯”广东英语口语大赛总决赛中表现出色，获“三星达人”佳绩，图书馆获“优秀组织单位奖”。\n\n\n\n（二）推动学生助管深度参与文化品牌活动，以岗促学上水平。为充分发挥图书馆服务育人功能，帮助学生助管积极融入图书馆大家庭，在工作中提升能力、充实自我，图书馆除了定期举办工作技能及思想素质等方面的培训，由各部门专职馆员手把手教导，细致耐心讲解，为学生的职业岗位训练提供平台，还创造条件让学生助管深度参与文化品牌活动，聆听名师大家讲座，分享学习体会，帮助其更好成长成才。通过参与文化品牌活动，使得学生助管在图书馆和读者之间搭建有效沟通的桥梁，助推了图书馆工作的和谐发展。\n\n\n\n（三）以文化品牌活动建设塑造广工校园文化形象与爱校荣校信念。体教融合的理念让“无篮球，不广工”的体育文化精神在校园内蔚然成风。图书馆以守正创新的正气和锐气，充分挖掘广工校园文化的特色与优势，运用“榜样力量”“明星效应”，邀请广工男篮主力队员、社会工作专业硕士研究生高宇锋、卢健豪亲临图书馆参与文化品牌活动，为塑造具有广工特色的校园文化提供助力，彰显了工大自信，让广工体育文化绽放出别样的魅力\n\n\n\n回顾2023，图书馆以习近平文化思想为指引，落实“立德树人”根本任务，探索以“五育并举”为核心思想的育人工作新模式，以文化品牌建设为抓手，开创了新时代图书馆文化育人工作新局面。展望2024，图书馆将以深化学习习近平文化思想为契机，继续加强文化品牌活动建设，让全民阅读之花开得更加绚丽多彩，让书香校园之曲奏得更加嘹亮悦耳，进一步夯实校园文化地标根基，为文化强校做贡献。\n",
    "keywords": [
      "图书馆",
      "文化",
      "书香",
      "读者",
      "校园文化",
      "品牌"
    ]
  },
  {
    "title": "图书馆焕新升级，书香氤氲满庭芳",
    "url": "https://library.gdut.edu.cn/info/1128/1464.htm",
    "date": "2023/12/29",
    "content": "回眸展望行致远，接续奋斗谱新篇。一年来，在学校党委和行政的正确领导下，在总务部等兄弟部处的鼎力支持下，图书馆积极推进环境优化与文化内涵建设，用心用情用智倾力打造文化氛围浓厚、传承创新的知识服务空间。多个环境提升项目先后竣工并投入使用，馆内外设施和阅读环境进一步优化。\n一、完善标识系统，夯实文化地标内涵\n以学习贯彻习近平新时代中国特色社会主义思想为指引，贯彻落实习近平文化思想的重要要求，以庆祝学校本科办学65周年为契机，图书馆强化校园文化地标内涵建设，以具有鲜明显示度的标识、楼层功能索引、品牌活动海报设计与宣传等多元途径塑造良好的对外形象。\n（一）设置主出入口标识。高标准打造具有广工辨识度的文化地标形象，顺利完成了大学城、龙洞、东风路三个校区馆主入口标识牌安装项目。图书馆正门外墙上方安装了金色毛体“图书馆”三个字，书法线条流畅，铿锵有力，飘逸中带着坚定，气势磅礴，蕴含了一代又一代广工人拼搏奋进、勇于担当的精神，激励师生勤于学习、奋发向上、勇攀高峰！图书馆标识的设置，提升了图书馆的外在形象，彰显了学校深厚的文化底蕴，进一步提高了图书馆的辨识度和影响力。\n\n\n\n（二）加强馆内导视标识。龙洞校区分馆、揭阳校区分馆导视标识系统全面更新升级，主出入口处配备楼层索引，明确馆内各楼层及区域的功能划分，包括阅览区域、活动区域、办公区域等，方便读者到达目标区域。设置总服务台、咨询台、自助办事服务区等区域的标识，为读者提供了更加清晰、更加人性化的引导，满足读者多样化需求，打造更加舒适、温馨的服务环境。\n\n\n\n（三）文化品牌活动强化宣传标识与形象塑造。值得一提的是，图书馆对各类宣传海报也进行了规范设计，坚持“特色鲜明、标识明显、氛围浓厚”的工作思路，充分利用馆内展板、智慧信息墙等，广泛宣传图书馆文化品牌活动，营造了浓厚的书香氛围，在各式各样的海报设计与宣传中彰显以文化人、以文育人、以文塑人的宗旨与追求。\n\n\n二、优化阅读环境，延伸文化服务触角\n图书馆持续探索新型阅读空间建设，有序推进龙洞校区馆信息共享空间二期和一楼服务大厅改造项目、揭阳校区馆“方志驿站”、龙洞校区馆七楼（会议室、报告厅、研讨室）改造工程、揭阳校区分馆空间功能优化建设等系列环境提升工程。\n（一）服务大厅改造。在龙洞校区馆一楼明亮的大厅里，馆员精心挑选的书籍创意呈现，匹配相应的阅读主题，做到文化浸润。读者置身其中，阅读的兴致被唤醒，自然而然地开启“悦读”之旅。\n\n\n\n（二）信息共享空间。龙洞校区馆二楼信息共享空间设置静态阅读区、个性化阅读区、活动讨论区、冥想空间等，满足不同读者的学习需求。空间内简洁舒适，丰富的藏书、柔和的灯光、宁静的氛围……一切都使这里别具魅力。\n\n\n\n（三）方志驿站。为了充分发挥地方志的“存史、资政、育人”作用，培育读者“知揭、爱揭、留揭、建揭”的人文情怀，揭阳校区馆完成“方志驿站”的建设，该空间集收藏、阅览、研究于一体，为推动学校文化与地方文化深度融合发展，打造了校园文化建设新平台。\n\n\n（四）多功能厅。图书馆并不局限于借阅，龙洞校区馆新投入使用的多功能厅，配有投影仪、幕布、音响等设备。该厅设备齐全、功能完善，是学术、文化交流等各种相关活动的理想场所。\n\n\n（五）会议室。极富现代感的会议室，配置了会议扩声系统、视频会议系统，先进的设备为举办会议提供良好的保障。在这里，思维碰撞的火花和室内的灯火交相辉映！\n\n\n（六）研讨室。该区域为读者开辟了一个自由探讨、研究和辩论的空间。期末临近，读者可以约上三五知己在研讨室里推敲方案、讨论项目、交流思想，充分沐浴知识的洗礼、享受观点碰撞的快乐。在这里，合作的光芒熠熠生辉。\n\n\n\n\n\n三、设置特色展示空间，赋能书香校园\n图书馆不仅在阅读上便利读者，更是传递正能量的重要场域。新书借阅区、图书展览区、文化展览区、“工大文库”的建设也是环境提升改造的突出亮点。\n（一）设置新书借阅区。经过充分酝酿和筹备，图书馆在大学城校区馆三楼南侧、龙洞校区馆一楼大堂西南侧、东风路校区馆五楼设计学科信息共享空间大厅增设新书借阅区。该区域主要陈列图书馆精心挑选的畅销、热点、经典的新上架图书，方便读者更加直观了解新书入藏情况。\n\n\n（二）设置主题书展区。为了多角度多层次地展示馆藏资源、更好地发挥图书馆阅读引领作用，经过精心筹备，图书馆先后策划多次主题书展。学校党委书记胡钦太、学校党委副书记、校长邱学青、学校党委副书记朱蔚蔚、学校党委副书记陈卓武、学校党委常委、副校长杜承铭等分别到图书馆调研，参观主题书展，实地走访图书馆各个空间。校领导对图书馆的优良环境予以高度肯定，对图书馆的空间优化、功能提升以及高质量发展提出了指导意见，要求图书馆继续坚持以学生为本，创造良好的学习环境和条件，不断提升师生满意度和获得感。\n\n\n\n\n\n（三）建设工大文库。“工大文库”是我校教师和校友教学科研成果的展示平台，较为全面、系统地收集和梳理学校文化建设、学术科研及思想文化等方面的突出成果，为学校积淀了宝贵的精神财富，推动师生知校荣校，携手共创辉煌、勇攀高峰、逐梦未来。\n\n\n（四）举办主题文化展。校庆期间，为了营造浓厚的校园文化氛围，在龙洞校区举办“辉煌六十五载”广工校友图文展，在揭阳校区馆举办了“跨界创新，体验未来——广东工业图书馆文化创意设计展览”，为阅读注入新活力，增强读者对图书馆育人活动的关注度和参与度，培养了读者的创新思维和实践能力。\n\n\n四、关注读者民生需求，提升师生获得感\n图书馆贯彻以学生为中心的育人理念，把“爱生如子”的要求转化为具体的行动指南与服务取向，采取了一系列措施改善服务设施与环境，一些困扰读者多年的痛点和难点问题得到解决，较好地满足了师生诉求，提升了获得感。\n（一）基础设施翻新维护。在总务部等兄弟部处的鼎力支持下，完成龙洞校区馆中庭围栏、八楼洗手间、茶水间维修翻新改造工程，“老破旧”的形象根本改观。\n\n\n\n\n（二）增设便民措施。服务无小事，细节暖人心。图书馆各校区馆有针对性地加强了基础设施建设，增设空调、冷风机、饮水机、雨伞架等便民设施，系列暖心服务举措，为读者营造了温馨的阅读环境，深切感受到学校人文关怀的温度。\n\n\n\n\n（三）策划系列品牌活动，满足师生精神文化需求。图书馆以夯实校园文化地标建设为抓手，精心策划“图书馆•大家谈”“图书馆•大先生讲坛”“图书馆•作者面对面”“马克思主义经典研读活动”“悦享读书会”等文化品牌活动，有效提升图书馆文化“软实力”，增强了师生读者的文化获得感、幸福感和满意度，营造了书香氤氲的氛围，吸引更多读者走进图书馆，享受学习的乐趣。\n\n回顾2023，图书馆环境提升工作成绩斐然，让人心潮澎湃！展望2024，图书馆将继续以党建为引领，围绕“立德树人”根本任务，努力打造校园文化地标，建设美丽读者家园，更好服务学校高水平创新型大学建设大局！",
    "keywords": [
      "图书馆",
      "校区",
      "读者",
      "文化",
      "标识",
      "学校"
    ]
  },
  {
    "title": "关于2024年元旦图书馆开放安排的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1463.htm",
    "date": "2023/12/26",
    "content": "根据学校《关于2024年部分节假日安排的通知》，结合本馆实际情况，2024年元旦期间开放安排如下：\n1.2024年1月1日为法定假期，闭馆。\n2.2023年12月30日、31日为周末公休日，按周六、日开放时间开放。\n3.闭馆期间，大学城校区馆一楼24小时自助式思政研学空间、龙洞校区馆24小时自助式信息共享空间和夹层、八楼自修室、东风路校区馆自修室照常开放，其他区域闭馆；读者可使用大学城校区馆外正门左侧的自助还书机归还图书（超期图书、跨校区图书除外）。\n顺祝全校师生新年快乐！\n图书馆\n2023年12月26日",
    "keywords": [
      "校区",
      "闭馆",
      "图书",
      "自修室",
      "大学城",
      "馆外"
    ]
  },
  {
    "title": "华南农业大学审计处和图书馆领导到我校图书馆调研交流",
    "url": "https://library.gdut.edu.cn/info/1128/1458.htm",
    "date": "2023/12/20",
    "content": "12月20日，华南农业大学审计处韩金云处长和图书馆刘锋馆长等同行来我校图书馆调研交流。图书馆领导与资源建设与推广部、读者服务与空间管理部等部门主任参加调研交流活动。\n吴池植副馆长对来访客人表示欢迎，并从我校图书馆的文献资源建设、特色空间优化改造及设施设备维护等方面介绍了图书馆的发展概况。双方就来访调研的主题进行全面深入的讨论，并表示今后继续加强交流与合作，共同推动图书馆的高质量发展，提高图书馆的服务水平。\n韩金云处长一行参观了图书馆大学城校区馆的视听空间、工大文库和思政研学空间等建设情况。\n\n\n",
    "keywords": [
      "图书馆",
      "空间",
      "交流",
      "推广部",
      "思政",
      "研学"
    ]
  },
  {
    "title": "图书馆举办纪念改革开放45周年主题书展",
    "url": "https://library.gdut.edu.cn/info/1128/1457.htm",
    "date": "2023/12/19",
    "content": "12月18日是改革开放45周年纪念日。45年来，从开启新时期到跨入新世纪，从站上新起点到进入新时代，我们党引领人民绘就了一幅波澜壮阔、气势恢宏的历史画卷，谱写了一曲感天动地、气壮山河的奋斗赞歌。诚如习近平总书记所言：“改革开放是决定当代中国命运的关键一招，也是决定实现‘两个100年’奋斗目标、实现中华民族伟大复兴的关键一招。实践发展永无止境，解放思想永无止境，改革开放也永无止境，停顿和倒退没有出路。”\n改革开放45年来，中华大地发生了革命性变化，取得了举世瞩目的伟大成就，实现历史性和全局性的大发展、大变革、大进步，中国成为世界第二大经济体，人民的幸福感、获得感得到切实提升，个人权利得到了充分保障，印证了“没有共产党就没有新中国，没有共产党就没有社会主义现代化”的客观真理。\n在邓小平、江泽民、胡锦涛和习近平为代表的中共中央坚强领导下，以包产到户、国企改革、加入世界贸易组织（WTO)、推进一带一路建设和建设人类命运共同体等重大改革开放政策为重要抓手，中国式现代化取得了重大进展，实现了从温饱到小康再到全面小康进而向基本实现现代化的伟大转变。\n为了纪念改革开放四十五年，图书馆特别推出以“新征程上续写‘春天的故事’，全面深化改革书写中国式现代化新篇章”为主题的专题书展，从历史缘起、重大决策、代表人物、地方实践、改革成就等多个维度展示改革开放伟大创举与沧桑巨变。展望新时代新征程，中国将在习近平新时代中国特色社会主义思想引领下，以更高水平的改革创新与对外开放为国家和世界发展提供更多动力，向构建人类命运共同体的光明未来不懈前行，进而实现中国式现代化和中华民族的伟大复兴。\n\n\n\n\n\n\n",
    "keywords": [
      "改革开放",
      "中国式",
      "征程",
      "命运",
      "共同体",
      "时代"
    ]
  },
  {
    "title": "“图书馆·作者面对面”第三期成功举办",
    "url": "https://library.gdut.edu.cn/info/1128/1455.htm",
    "date": "2023/12/15",
    "content": "12月15日下午，“图书馆•作者面对面”第三期暨“工大文库”捐书仪式在大学城校区馆负一楼报告厅成功举办。图书馆馆长房亚明、图书馆副馆长吴池植、副馆长唐嫦燕参加活动。\n我校艺术与设计学院党委副书记华国栋以《论语中的学与问》为题分享了自己研究心得。华国栋介绍《论语》作为中国古代经典著作的重要性，认为《论语》不仅是一部关于孔子及其弟子言行的记录，更是一部蕴含丰富哲学思想的经典。通过学习《论语》，我们可以领略到古代先贤的智慧以及他们对于人生、社会和自然的独到见解。\n华国栋详细阐释了《论语》中的为学之道，与师生一同体会孔子师徒教学问答互动，并分享了《笔耕论语》撰写心得。“学”是获取知识的过程，而“问”则是思考和质疑的过程。在学术研究中，只有将“学”与“问”相结合，才能产生真正的创新和突破。年轻学子们要勇于追求真理，不断挑战自我，为推动学术和思想的繁荣贡献自己的力量。\n华国栋副书记还为“工大文库”捐赠《中国四大家训》《笔耕论语》等书籍，丰富了图书馆馆藏资源，有力支持了图书馆的建设与发展。\n“图书馆•作者面对面”作为图书馆文化品牌活动，承担着传递文化潮流、传播优秀文化、展示学术研究动态的责任。图书馆将继续深化文化地标建设，举办一系列具有特色和影响力的品牌活动，为丰富校园生活和打造书香校园贡献力量。\n\n\n\n",
    "keywords": [
      "论语",
      "图书馆",
      "华国",
      "笔耕",
      "副馆长",
      "文库"
    ]
  },
  {
    "title": "“图书馆·大家谈”第四期暨“广工体育文化探析”顺利举办",
    "url": "https://library.gdut.edu.cn/info/1128/1454.htm",
    "date": "2023/12/15",
    "content": "12月14日下午，“图书馆·大家谈”第四期暨“广工体育文化探析”学术讲座在图书馆龙洞校区馆七楼多媒体报告厅成功举办。本次活动邀请体育学院党委副书记、院长龚建林教授主讲“广工体育文化探析”，广工男篮主力队员、社会工作专业硕士研究生高宇锋、卢健豪分享了篮球运动体验，传递体育精神的力量。图书馆副馆长吴池植、唐嫦燕，马克思主义学院副教授陈雪梅，图书馆龙洞校区馆综合部主任陈蔚丽等师生参加了活动。活动由图书馆馆长房亚明主持。\n\n\n龚建林院长回顾和梳理了学校体育工作的发展历程与重大成就，其中篮球是广工体育最靓丽的名片，多年来在全国各类篮球赛事中屡创佳绩，为中国篮球事业培养了大批杰出人才，体教融合的理念让“无篮球，不广工”的体育文化精神在校园内蔚然成风，篮球基因根植于广工人的血脉之中。龚建林强调，广工篮球发展有起有伏，但一路走来不变的是广工人永不言弃、勇攀高峰，团结一心、脚踏实地的男篮精神，那股勇于拼搏、敢于胜利的精神气正是广工男篮勇夺第25届中国大学生篮球联赛男子一级联赛总决赛冠军的不二法宝。\n\n\n广工高水平男子篮球队的两位主力队员高宇锋、卢健豪与现场师生进行了交流互动，师生争相举手，热情高涨。当被问到球队整体实力的变化是否对明年的比赛产生影响时，他们表示广工男篮的优势在于凝聚力强、训练刻苦，之后将专心备战，请大家拭目以待。\n\n\n“图书馆·大家谈”第四期专题分享广工体育文化与精神为广大师生提供了一个了解广工体育文化与精神的交流平台，旨在弘扬广工男篮精神，引导广工学子坚定理想信念，保持奋斗激情，奋勇拼搏、磨砺意志，从体育精神中汲取力量，展现时不我待、只争朝夕的青春风貌，努力成为有理想、有本领、有担当的新时代青年，为实现中华民族伟大复兴的中国梦贡献青春力量！\n",
    "keywords": [
      "男篮",
      "图书馆",
      "篮球",
      "精神",
      "体育精神",
      "文化"
    ]
  },
  {
    "title": "“书香校园 阅读先行”领读活动第七期顺利举办",
    "url": "https://library.gdut.edu.cn/info/1128/1452.htm",
    "date": "2023/12/14",
    "content": "12月12日下午，“书香校园，阅读先行”领读活动第七期在大学城校区馆负一楼演播厅举行。我校通识教育中心周密副教授用生动的语言、独特的视角开展了“《挪威的森林》与诺奖风云”主题分享，点燃了同学们汹涌澎湃的文学激情。\n\n\n1987年，村上春树的长篇小说《挪威的森林》。这本书一经发行，就风靡全球。《挪威的森林》里虽然没有神出鬼没的迷宫，没有卡夫卡式的隐喻，也没有匪夷所思的情节，只有平静的语言，娓娓讲述已逝的青春，讲述青春时代的种种经历、体验和感触。\n从每年诺贝尔文学奖的颁奖词里能够发现，评选标准相对倾向于比较精英、具有理想主义和宏大视角的作品。而村上春树的表达大部分从个体感受出发，日本文学界将其视作“都市文明中的孤独者”，比起战争纷乱、民族矛盾之类的宏大主题，显得“格局小”。\n1979年，30岁的村上春树，凭借处女作《且听风吟》声名鹊起，随后的几年也是佳作频出：《1973年的弹子球》《寻羊冒险记》《世界尽头与冷酷仙境》都获得了一些奖项，尤其是2006年村上获得了卡夫卡奖，这个奖素来有“诺贝尔文学奖前奏”之称。\n文学作品之所以能够引起我们的共鸣，主要是有我们曾经或者现在经历的痕迹，所以我们感同身受，这就是作家的高明之处，他写了一个时代共同拥有的东西。\n\n\n",
    "keywords": [
      "村上春树",
      "挪威",
      "森林",
      "诺贝尔文学奖",
      "视角",
      "青春"
    ]
  },
  {
    "title": "图书馆、法治办公室和法学院联合举办“宪法宣传周”专题讲座暨“大家谈”…",
    "url": "https://library.gdut.edu.cn/info/1128/1442.htm",
    "date": "2023/12/08",
    "content": "12月8日下午，图书馆、法治办公室和法学院联合举办“宪法宣传周”专题讲座暨“大家谈”第三期。本次讲座是学校2023年“宪法宣传周”的重要活动之一。我校法学院院长陈佑武教授以《当代中国的人权法治观》为主题展开演讲。图书馆馆长房亚明、学校党政办公室、法治办公室副主任李稚、图书馆副馆长吴池植、唐嫦燕及全校法治工作联络员、师生近200人参加活动。\n图书馆馆长房亚明为活动致辞时指出，本次法治专题讲座是贯彻习近平法治思想和习近平在第十个国家宪法日之际作出的重要指示精神的重要举措，也是助力依法治校和法治文化建设的重要尝试，还是图书馆打造文化品牌活动的继续。\n陈佑武教授重点围绕当代中国人权法治观产生的时代背景、产生发展、时代内涵及实践成就和加强新时代人权法治教育，促进当代中国人权法治观传播与发展等方面进行了深入解读。陈佑武强调作为一个现代公民，在法治轨道上全面建设社会主义现代化国家的征程中，必须学习并践行当代中国人权法治观，传播当代中国人权法治观，这也是新时代每一所法学院校的光荣使命与历史担当。在自由提问环节，陈教授与学生就人权的内涵界定及环境限定、国际人权制度保障等问题进行交流。\n学校党政办公室、法治办公室副主任李稚在总结发言中表示，陈佑武教授的讲座内容深刻，阐释精当，既有纵向梳理深度，又有横向研究广度，对于增强工大师生的人权法治意识具有启发意义。期盼后续与法学院合作在大学城校区开展更多有关宪法与法治相关的学术讲座，推动我校师生积极参与制度建设、关注人权法治制度，更好保障个人合法权益。这次法治专题讲座不仅提高师生的法律素养，也为推动全校师生知法、守法、用法，共建和谐校园起到积极的作用。未来希望更多的师生踊跃参与到法治宣传中来，共同推动我国法治建设的进程。\n\n\n\n\n\n",
    "keywords": [
      "法治",
      "人权",
      "图书馆",
      "专题讲座",
      "办公室",
      "宪法"
    ]
  },
  {
    "title": "图书馆成功举办“书海寻宝”奇妙之旅志愿活动",
    "url": "https://library.gdut.edu.cn/info/1128/1434.htm",
    "date": "2023/12/05",
    "content": "2023年12月2日上午，广东工业大学图书馆龙洞校区馆举办了第二期“书海寻宝”图书馆奇妙之旅志愿活动。本次活动为落实教育部全民终身学习阅读活动的重要部署，引导青年学生关注读书、爱上阅读，培养终身学习的良好习惯。弘扬校园阅读文化，促进对馆藏图书分布的了解；引导青年学生参与图书整理工作，提升志愿服务能力。\n\n\n同学们依次参观了各层楼书库、主题书展、信息空间，并通过老师的演示，学习了如何通过检索机去查找图书，掌握“寻宝”的技能。在多媒体室，陈蔚丽主任进一步向同学们介绍图书馆的详细情况，并配合播放视频，更形象地揭示了馆藏资源和功能设备等。\n\n\n紧接着，同学们体验新书验收工作，了解“宝藏”图书是如何一步步进入到流通环节。从拆包到分类再到核对到最后上架，同学们认真细致，逐包、逐本、逐条进行验收，有条不紊，严格认真。经过沉浸式的新书验收体验，同学们表示对图书流通有了更深刻的印象。掌握了检索技巧、图书上架规律，同学们迫不及待前往书海“寻宝”。“寻宝”结束后，同学们前往马克思主义经典研读空间开展志愿服务，对空间内的书架、桌椅、走廊等进行深度清洁。以实际行动弘扬了社会正能量，充分发挥了志愿服务精神。\n\n\n“书海寻宝”图书馆奇妙之旅志愿活动是“书香满校园，全民齐阅读”终生学习系列文化活动之一。以“馆+校”互联互通的开放服务形式，开放共享学习和教育资源。青年学生通过参观学习和实践，进一步丰富课余生活，享受阅读的乐趣，传承公益精神，体会知识的魅力。\n",
    "keywords": [
      "同学",
      "图书",
      "志愿",
      "书海",
      "图书馆",
      "馆藏"
    ]
  },
  {
    "title": "关于举办“阅读与美”服装服饰创意设计大赛的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1433.htm",
    "date": "2023/12/05",
    "content": "\n\n2023年12月——2024年5月，全国纺织服装信息研究会面向全国高校在校大学生举办第三届“阅读与美”服装服饰创意设计大赛。大赛以“阅读与美  大美敦煌”为主题，要求作品具有鲜明的时代感和文化特征，须围绕敦煌元素或敦煌文化风格，展现和表达集实用性、时尚性、艺术性为一体的服装或服饰设计创意。欢迎大家踊跃参与！\n活动报名：即日起至2024年5月8日\n作品征集：即日起至2024年5月8日\n网络初评：2024年5月中旬\n现场总评：2024年6月中下旬\n作品展览：2024年7月\n参赛选手需通过大赛官网https://www.51sjsj.com/ydym3 “选手报名”入口填写相关信息，完成报名。完成报名后，通过比赛官网在线提交设计作品，并按要求填写相关信息。参赛作品具体要求见官网说明。\n奖项设置：\n特等奖1名，荣誉证书+奖价值3000元奖品\n一等奖10名，荣誉证书+奖价值1000元奖品\n二等奖20名，荣誉证书+奖价值500元奖品\n三等奖30名，荣誉证书+奖价值200元奖品\n优秀奖100名，荣誉证书+精美文创奖品\n色彩设计奖100名，荣誉证书+精美文创奖品\n创意设计奖100名，荣誉证书+精美文创奖品\n优秀组织单位若干个，荣誉证书+奖牌\n优秀组织个人若干名，荣誉证书+精美文创奖品\n优秀指导老师若干名，荣誉证书+精美文创奖品\n图书馆\n2023年12月5日",
    "keywords": [
      "荣誉证书",
      "奖品",
      "文创",
      "官网",
      "大赛",
      "创意设计"
    ]
  },
  {
    "title": "图书馆联合经济学院举办第二期“作者面对面” 暨 “工大文库”捐书仪式",
    "url": "https://library.gdut.edu.cn/info/1128/1432.htm",
    "date": "2023/11/30",
    "content": "11月29日下午，第二期“图书馆•作者面对面”暨“工大文库”捐书仪式在图书馆龙洞校区馆马克思主义经典研读空间成功举办。本次活动由图书馆与经济学院共同举办，经济学院党委书记林伟英、副书记陈朝阳，图书馆副馆长唐嫦燕、图书馆龙洞校区馆综合部主任陈蔚丽、经济学院李军、姜新海、刘惠等师生共40余人参加。图书馆馆长房亚明主持活动。\n\n\n捐书仪式上，经济学院教授蔡春林向图书馆“工大文库”捐赠了其写作、编撰的学术著作、教材、会议论文集等30余册。著述体现了蔡春林教授在经济前沿领域的研究成果，内容从金砖国家新兴经济体合作发展、数字经济创新、国际贸易新趋势等多维度揭示全球经济发展格局，对于深刻认识新兴经济体的合作振兴和推动中国经济高质量发展具有重要意义。图书馆馆长房亚明对蔡春林教授的慷慨捐赠表示由衷感谢并致以崇高敬意，表示赠书丰富了图书馆馆藏，为“工大文库”的建设添砖加瓦，图书馆将专柜陈列捐赠图书，切实发挥藏书的内在价值。\n\n\n蔡春林教授回顾了自身的学术生涯，分享了学术研究和教书育人经验体会，并分享了《新兴经济体蓝皮书：金砖国家经贸合作发展报告（2023）》及教材《国际贸易》（2023版）的主要内容。蓝皮书主要包括总报告、国别报告、专题报告三大部分，共12篇报告。报告回顾和肯定了过去十多年金砖国家合作机制建设及务实合作所取得的显著成效，同时发现作为区域多边经贸合作重要内容和推手的自贸区建设尚未进入金砖国家合作机制建设议程，并在此基础上探讨消除分歧增进共识、尽快启动自贸区谈判的可行性及基本对策思路。《国际贸易》（2023版）教材分析了近年来国际贸易逐步形成新格局，各国政府和国际机构对国际贸易的管理方式、制度架构等也进行了相应的调整和重构。在新型经济全球化背景下，基于价值链的发展态势和全球贸易制度新的发展趋势，国际贸易也展现出新格局与新趋势，面临新机遇与新挑战。\n经济学院李军老师对蔡春林教授的新作及学术人生做了点评。李老师赞扬蔡春林教授师德高尚，治学严谨，关心关爱青年教师，在学术上乐于分享自己的经验和知识，在教学科研上的专业能力和在教化育人中的耐心恒心令人敬仰。\n\n\n经济学院党委书记林伟英向蔡春林教授慷慨捐赠图书表示感谢，蔡教授渊博的学识和严谨的治学态度，是青年教师和同学们学习的榜样。图书馆学习环境良好，鼓励同学们能利用图书馆的平台提升自我，加强沟通交流，碰撞思维的火花，凝聚智慧星火，未来在社会中实现自己的价值，贡献无悔青春力量。\n\n\n“图书馆•作者面对面”是一项图书馆精心打造的文化品牌活动，通过邀请作者与读者进行面对面的交流分享，拉近作者与读者的空间与心理距离，促进双方的互动和理解，为丰富校园精神生活和打造书香校园搭建了一个全新的平台。\n",
    "keywords": [
      "图书馆",
      "国际贸易",
      "教授",
      "经济",
      "学院",
      "金砖"
    ]
  },
  {
    "title": "图书馆开展“书香满校园 全民齐阅读” 终身学习系列文化活动的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1429.htm",
    "date": "2023/11/24",
    "content": "一、活动背景\n为深入学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，积极响应落实教育部全民终身学习阅读活动的重要部署，引导全校师生关注读书、爱上阅读，培养终身学习的良好习惯，营造书香校园的学习氛围，图书馆开展“书香满校园 全民齐阅读”终身学习系列文化活动。\n二、活动主题\n书香满校园 全民齐阅读\n三、活动时间\n2023年11月10日至12月10日\n四、活动内容\n（一）活动一：“共沐书香，悦享好书”名师导读活动\n活动介绍：邀请学院的名师、骨干教师、优秀学生共同担任“文化传播志愿者”，录制5-10分钟的“我推荐一本书”导读视频，分多期制作成图书馆的微信推文，并且放在大学城校区馆的智慧屏循环滚动播放，让更多师生欣赏到这些优秀的导读作品。同时，鼓励师生在观看视频后分享自己的感受和心得，进一步推广阅读文化。\n活动方式：线上线下相结合。\n活动地点：大学城校区馆。\n（二）活动二：“一起来更精彩”结伴阅读系列活动\n活动介绍：招募高年级学生和新生结伴组成阅读小分队，小分队不定期入馆阅读学习，实行组长负责制，图书馆征集、整理出一份适合大学生阅读的“学长学姐推荐书单”，由阅读小分队的组长根据书单确定阅读书目，确定阅读任务。图书馆为阅读小分队提供研讨间的预约服务，活动期间阅读小分队每人入馆的频次不少于5次，每次不低于1小时并签到签退。阅读小分队内部可以共读一本书，互相分享阅读感受，也可以阅读不同的书，互相分享交流。同时，可要求阅读小分队将阅读交流过程中的照片、读后感等汇集上交图书馆，图书馆择优评奖并颁发小礼物。\n活动方式：线下活动。\n活动地点：大学城校区图书馆研修间/研讨间。\n（三）活动三：“书海寻宝”图书馆奇妙之旅活动\n活动介绍：根据《广东省教育厅关于开展2023年度全民终身学习活动周系列活动的通知》，要求高校要自身办学优势与特色，开放共享学习和教育资源，服务城乡社区居民学习，图书馆可以邀请龙洞校区所在社区的中小学学生到馆参加“书海寻宝”图书馆奇妙之旅活动，打造“馆+校”互联互通的开放服务新形式。\n图书馆的工作人员引导到馆的小读者参观图书馆，向他们介绍图书的信息组成，如：登录号、索书号等信息，帮助他们了解图书的标识规律、馆藏信息及位置分布。介绍完毕后，将读者划分为几个小组，每个小组将得到一张提示卡，各个小组根据提示卡的内容在图书馆中“寻宝”，如成功找到“宝物”则可触发下一个提示，若无法找到需要提示则会扣除一定的分数，以此类推，用时最短、得分最高者获胜。活动不仅能增强图书馆与周边社区的联系，增进读者对图书馆的了解，帮助读者熟悉馆藏检索的方法，培养他们终身学习的能力，还能扩大图书馆的影响力，提升图书馆在社会中的知名度和美誉度。\n活动方式：线下活动。\n活动地点：龙洞校区图书馆。\n（四）活动四：“老有所学齐颂最美夕阳红”朗读亭朗诵活动\n活动介绍：联合学校离退休工作处，邀请离退休老师到图书馆龙洞校区馆参加朗读亭朗诵活动，向离退休老师介绍 “朗读亭”的使用方法，引导他们使用朗读亭，带领他们体验阅读新时尚，拓展终身阅读场景，奏响终身学习的新乐章。\n活动方式：线下活动。\n活动地点：龙洞校区图书馆。\n（五）活动五：“智慧大讲堂”终身学习信息素养讲座\n活动介绍：信息素养是信息时代人人必备的一项基本能力，图书馆开设“智慧大讲堂”终身学习信息素养讲座，利用腾讯课堂等软件实现线上线下同步开讲，能帮助读者跨越数字鸿沟，构建终身学习的能力。\n活动方式：线上线下结合。\n活动地点：龙洞校区图书馆。\n（六）活动六：“艺术·阅读·生活”终身学习观影活动\n活动介绍：电影是集文学、戏剧等多种艺术形式于一体的综合艺术，电影阅读跨越了语言障碍和时空阻隔，为我们带来了无穷的想象，通过播放与终身学习有关的励志电影，激励读者保持阅读，点燃学习激情。\n活动方式：线下活动。\n活动地点：东风路校区图书馆思政学堂。\n（七）活动七：“奔跑吧，青春！”阅读马拉松活动\n活动介绍：阅读马拉松赛是中国原创的阅读比赛形式，它结合了对阅读速度和质量的考察。参赛者在组成5人小组，在3小时内读完一本书，并单独使用手机扫码完成答题。答题成绩折合为阅读质量分，比赛总成绩为阅读速度分及阅读质量分之和。阅读质量分则由答题得分换算成时间而成，每扣1分，增加10分钟时间到总成绩中。如阅读用时2小时10分，测试总成绩80分，则增加时间为（100-80）×10=200分钟，比赛总成绩为2小时10分+200分钟=5小时30分。答题成绩超过得奖线并完成一份读后感（一般200字以上）即可获奖。\n活动方式：线下活动。\n活动地点：东风路校区图书馆。\n",
    "keywords": [
      "图书馆",
      "校区",
      "小分队",
      "线下",
      "地点",
      "书香"
    ]
  },
  {
    "title": "“书香校园，阅读先行”阅读推广活动第六期顺利举办",
    "url": "https://library.gdut.edu.cn/info/1128/1422.htm",
    "date": "2023/11/09",
    "content": "11月9日下午，“书香校园，阅读先行”阅读推广活动第六期在大学城校区馆负一楼多媒体室成功举行。通识教育中心副主任廖建荣教授给师生分享了一场名为《雨果奖作品的时空观》的文学盛宴，把我们带进了天马行空的科幻世界。图书馆馆长房亚明、副馆长唐嫦燕参加了本次活动。\n廖建荣教授简要地介绍了雨果奖：作为科幻文学界最负盛名的奖项之一，雨果奖与星云奖堪称科幻界的诺贝尔奖。其命名源于“科幻杂志之父”雨果.根斯巴克，正式名称为“科幻成就奖”。\n廖教授用生动的语言，深入浅出地诠释了《时空画师》《三体》《基地》这三部科幻文学作品的时空观。廖教授还与读者们就科幻小说的发展和反思进行了深入交流，使大家对科幻文学有了更深入的了解和认知，激发了阅读兴趣和对相关问题的思考。\n\n\n\n\n\n",
    "keywords": [
      "科幻",
      "雨果",
      "时空观",
      "教授",
      "文学",
      "通识"
    ]
  },
  {
    "title": "悦享读书会第二期：鲁迅作品读书分享会在图书馆举行",
    "url": "https://library.gdut.edu.cn/info/1128/1421.htm",
    "date": "2023/11/09",
    "content": "11月9日下午，为迎接我校本科办学65周年，助力学校高质量发展，推进书香校园建设，图书馆和轻工化工学院鸿鹄学生会在图书馆大学城校区馆三楼视听空间举办了以“浅析鲁迅作品中的推陈出新，助力学校蓬勃发展”为主题的读书分享会。\n\n\n\n图书馆房亚明馆长、唐嫦燕副馆长和轻工化工学院党委杨刚副书记出席了活动。领读人徐丹宁老师介绍了鲁迅的主要作品，在此基础上引申出对传统文化的审视与反思，赞扬了鲁迅勇于创新的精神品格。唐嫦燕勉励读者充分利用图书馆的丰富资源，多读书、读好书。李冠伟同学就鲁迅的代表作小说集《呐喊》作了阅读分享，读书会的同学就鲁迅的作品展开了热烈讨论和交流。通过分享交流，同学们在思想碰撞中对鲁迅作品有了进一步的思考和感悟。\n爱上一段话、一本书、一个作者，在我们最好的年华，期待下一期的精彩分享。\n\n\n\n\n\n",
    "keywords": [
      "图书馆",
      "作品",
      "同学",
      "助力",
      "轻工",
      "读书"
    ]
  },
  {
    "title": "图书馆举办退休职工重返校园活动",
    "url": "https://library.gdut.edu.cn/info/1128/1420.htm",
    "date": "2023/11/08",
    "content": "六十五载薪火传，弦歌不辍满庭芳。11月7日，作为庆祝广东工业大学本科办学65周年系列活动的重要环节之一，图书馆盛情邀请一批特殊嘉宾——退休职工重返校园，共叙情谊，传承精神。图书馆领导班子与退休职工们济济一堂，共话发展、共谋新篇。\n图书馆馆长房亚明代表图书馆向退休职工表达了深深的敬意和感谢，并就图书馆各个校区的建设与发展情况、文化品牌建设活动以及取得的斐然成绩做了简要汇报。正是退休职工们的辛勤付出和无私奉献，才有图书馆今天的成就和繁荣。退休职工代表说：看到图书馆有如此大的变化与发展，感到很激动与兴奋。退休职工分享了自己与学校图书馆的趣事和人生经验，也就图书馆发展建设提出了宝贵建议。\n退休职工在图书馆领导班子的陪同下参观图书馆大学城校区馆，回顾过去在图书馆工作的点滴，谈论图书馆的变化与发展，对图书馆的各项工作给予了高度评价。\n春风化雨数十载，初心永挚，薪火相传。此次邀请退休职工重返校园活动不仅是一次欢聚盛宴，更是一次精神的洗礼和传承。通过交流活动，退休职工感受到了图书馆对他们的尊重和谢意，也激发了他们对图书馆发展的关心和支持。期盼更多退休职工继续关心图书馆的发展，为图书馆的未来献计献策，助力图书馆的高质量发展。\n\n\n\n\n",
    "keywords": [
      "图书馆",
      "校区",
      "领导班子",
      "校园",
      "薪火相传",
      "关心"
    ]
  },
  {
    "title": "图书馆·大先生讲坛第1期成功举办",
    "url": "https://library.gdut.edu.cn/info/1128/1417.htm",
    "date": "2023/11/03",
    "content": "为搭建本校师生和学术大咖之间学术交流的桥梁，营造良好的学术氛围， 11月3日下午，“图书馆·大先生讲坛第1期：陈新”在大学城校区馆成功举办，我校原党委书记、校长陈新教授以《高速高精电子制造装备若干关键技术研究》为主题开启演讲。图书馆馆长房亚明、副馆长吴池植、副馆长唐嫦燕及师生共计200余人参加。\n陈新教授重点围绕“世界制造业发展新趋势”“中国制造业现在与需求”“广东制造业发展新需求”“电子制造产业发展趋势分析”以及“高速高精电子制造装备——若干关键技术”五个层面展开了讲解。还介绍精密电子制造技术与装备国家重点实验室的相关研究，包括：微结构阵列高速高精加工工艺技术与高节拍产线快速重构设计技术等高科技前沿问题。陈新教授以宽阔的学术眼界、深厚的学识以及精彩的语言表达为师生带来一场令人深思的学术思想盛宴。\n“图书馆·大先生讲坛”系列讲座旨在为全校师生提供一个面对面接触名师名家的机会，让师生了解最新的学术动态和前沿成果，拓宽师生学术眼界，激发学术热情与创新思维，营造良好的学术氛围和校园文化，助力高水平创新型大学建设。\n\n\n\n",
    "keywords": [
      "学术",
      "电子",
      "图书馆",
      "副馆长",
      "讲坛",
      "制造业"
    ]
  },
  {
    "title": "兄弟院校同行到我校图书馆调研交流",
    "url": "https://library.gdut.edu.cn/info/1128/1416.htm",
    "date": "2023/11/02",
    "content": "11月2日，空军航空大学图书馆、中共广东省委党校图书馆同行分别到我校图书馆大学城校区馆调研交流。我校图书馆领导班子和部门主任参加了交流活动。\n房亚明馆长对来访客人表示热烈的欢迎，并详尽地介绍了我校图书馆发展动态、智慧图书馆建设、校园文化品牌活动打造等情况。双方就图书馆高质量发展的相关问题，如图书馆管理系统使用情况、未来学习中心建设规划、信息系统运维机制和网络安全管理、文化氛围营造与空间改造、文化品牌活动打造、学科服务开展等议题进行了深入交流和探讨。\n空军航空大学图书馆和中共广东省委党校图书馆同行还实地参观了大学城校区馆。\n\n\n\n",
    "keywords": [
      "图书馆",
      "大学城",
      "党校",
      "校区",
      "交流",
      "空军"
    ]
  },
  {
    "title": "广东药科大学图书馆到我校调研交流",
    "url": "https://library.gdut.edu.cn/info/1128/1414.htm",
    "date": "2023/10/20",
    "content": "10月19日，广东药科大学图书馆副馆长张映芳一行20人到我校图书馆大学城校区馆调研交流。图书馆副馆长唐嫦燕与各部门主任参加交流活动。\n唐嫦燕代表图书馆对来访同行表示热烈欢迎，并详细介绍了我馆发展概况、智慧图书馆建设、空间建设与服务等情况。然后，就同行热切关注的图书馆资源建设、空间管理、读者服务等方面展开交流。\n广东药科大学图书馆领导一行实地参观了我校图书馆大学城校区馆。\n\n\n\n",
    "keywords": [
      "图书馆",
      "药科",
      "副馆长",
      "大学城",
      "校区",
      "交流"
    ]
  },
  {
    "title": "马克思主义经典研读活动第30期在图书馆举行",
    "url": "https://library.gdut.edu.cn/info/1128/1413.htm",
    "date": "2023/10/17",
    "content": "\n\n为深化习近平新时代中国特色社会主义思想，强化经典著述的育人功能，营造浓厚的学习氛围与激发学生阅读兴趣，促进学生全面发展，10月16日下午，马克思主义经典研读系列活动第30期在图书馆大学城校区馆一楼思政研学空间举行。图书馆馆长、法学院教授房亚明作为领读人，以《习近平关于城市工作论述摘编》一书与师生进行分享和交流，马克思主义学院周兵副教授主持活动。\n房亚明重点围绕“习近平关于城市工作重要论述的价值意蕴”“习近平关于城市工作重要论述的核心理念”和“面向民族伟大复兴的中国城市治理方略”三个方面进行解读。他指出高质量做好城市治理工作不仅关乎国家治理现代化的改革总目标，也事关人民群众的美好幸福生活。作为一名新时代青年，我们需深入研习经典，学习习近平总书记关于城市工作的重要论述，不断更新知识体系，关注城市工作发展建设的相关议题，推动城市从数字化、智能化再到智慧化发展。\n房亚明的讲解分享深入浅出，将生活实际案例与理论相结合，同学们积极互动，气氛活跃。信息工程学院本科生高凯凯、梁汝杭作为共读人，分享了研读经典后的心得体会。周兵副教授在总结中指出，本次研读活动不仅让同学们深刻感悟到马克思主义真理的力量，激发学生对经典著作的阅读兴趣，也是师生近距离交流分享经典著作的重要学习契机。\n马克思主义经典研读活动是师生共同研读经典，促进思想交流的重要平台，也是图书馆与马克思主义学院共建的文化品牌活动，为师生提供共享马克思主义经典著作新思想、新视角和新模式的高水平平台，助力校园文化建设。\n\n\n\n\n",
    "keywords": [
      "马克思主义",
      "经典",
      "城市",
      "经典著作",
      "图书馆",
      "交流"
    ]
  },
  {
    "title": "图书馆第一、二党支部开展主题为“学习工匠精神、领略匠心传承”党日活动",
    "url": "https://library.gdut.edu.cn/info/1128/1402.htm",
    "date": "2023/10/10",
    "content": "为学习珠三角工业及工匠精神的发展历程以及大国工匠背后的动人故事，进一步深刻认识工匠及工匠精神的重要理论与实践意义，9月28日，图书馆第一、二党支部组织全体党员前往佛山市珠三角工匠精神展示馆开展主题为“学习工匠精神、领略匠心传承”的党日活动。\n走进工匠精神展示馆，大家跟随讲解员依次重温了在珠三角发生的工业文明大事记。展区主题丰富多样，包含百年征程、工业目录、创新佛山等。在这其中，一幅26米长的巨幅动态长卷生动地演绎了六千年的文明发展；一面百年光影照片墙展示了珠三角工业文明的前世今生和辉煌成就；一件件实物展品更是体现了佛山工匠的独具匠心与创新精神。\n本次党日活动以“学习工匠精神、领略匠心传承”为主题，带领大家重走过去的艰辛历史，明白“工匠精神”是匠人持之以恒、勇于创新之下的时代精神。大家表示会深刻铭记习近平总书记强调的“无论从事什么劳动，都要干一行、爱一行、钻一行。”，在图书馆就要时刻以读者为中心，服务好每一位读者，将工匠精神中艰苦奋斗、迎难而上、无私奉献作为一生追求，贯穿于每一天的日常生活和工作中。\n\n",
    "keywords": [
      "工匠",
      "精神",
      "珠三角",
      "展示馆",
      "匠心",
      "党日"
    ]
  },
  {
    "title": "胡钦太书记到图书馆检查指导工作",
    "url": "https://library.gdut.edu.cn/info/1128/1399.htm",
    "date": "2023/10/07",
    "content": "10月7日下午，学校党委书记胡钦太一行到图书馆大学城校区馆调研指导工作。图书馆馆长房亚明、副馆长吴池植陪同检查。\n胡钦太参观了以“奋斗铸就中国梦 强国复兴新征程”为主题的“庆祝中华人民共和国成立74周年主题书展”，高度肯定图书馆以主题书展形式进行爱国主义教育的有益尝试，对图书馆吸引力的提升和文化氛围的营造感到欣慰。\n胡钦太察看了新书借阅区，听取了关于广东工业大学文库建设情况及布展安排的汇报，实地检查负一楼密集书库及防水问题，要求图书馆要加强与相关部门沟通协调，妥善解决馆舍安全与防水问题。\n\n\n\n",
    "keywords": [
      "图书馆",
      "书展",
      "主题",
      "高度肯定",
      "书库",
      "副馆长"
    ]
  },
  {
    "title": "图书馆举办庆祝中华人民共和国成立74周年主题书展",
    "url": "https://library.gdut.edu.cn/info/1128/1398.htm",
    "date": "2023/09/28",
    "content": "2023年是中华人民共和国成立74周年。74年来，中国共产党人团结带领全国各族人民战胜各种艰难险阻，经历了从“站起来”到“富起来”，再到“强起来”的伟大历史转变，中华民族的伟大复兴成为了不可逆转的历史趋势。\n为了歌颂74年来中华人民共和国取得的辉煌成就，激励广大师生不忘初心、牢记使命，在强国建设、民族复兴新征程中贡献力量、建功立业，图书馆举办以“奋斗铸就中国梦 强国复兴新征程”为主题的“庆祝中华人民共和国成立74周年主题书展”。\n书展分为六个模块，分别为 “以史为鉴 读懂中国”“筚路蓝缕 艰苦创业”“改革开放 勇立潮头”“民族复兴 世界大同”“创新理论 思想荟萃”“典范人物 时代楷模”，呈现中国共产党领导下中国式现代化所取得的伟大成果。\n\n\n\n",
    "keywords": [
      "书展",
      "征程",
      "中华人民共和国",
      "强国",
      "初心",
      "主题"
    ]
  },
  {
    "title": "校领导到图书馆检查指导工作",
    "url": "https://library.gdut.edu.cn/info/1128/1397.htm",
    "date": "2023/09/27",
    "content": "9月27日上午，学校党委副书记陈卓武一行到图书馆龙洞校区馆检查指导工作。图书馆馆长房亚明、副馆长吴池植陪同检查。\n在“奋斗铸就中国梦 强国复兴新征程——热烈庆祝中华人民共和国成立74周年主题书展”的展台前，陈卓武认真观看书展的展陈设计，听取了图书馆对书展主题及具体专题设计的汇报，对图书馆空间环境优化及阅读文化推广等方面的探索给予了高度肯定。\n陈卓武还观看了“辉煌六十五载——广工校友图文展”，对图书馆采用展览方式、以具有代表性的校友群像集中展现学校本科办学65年在人才培养方面取得的重大成就表示高度赞扬，希望图书馆秉持“服务育人”的初心与使命，充分发挥图书馆的文化教育功能，为师生提供更多个性化、多样化的阅读分享与思想交流服务平台。\n陈卓武还走访了龙洞校区馆新书借阅区、信息共享空间、马克思主义经典研读空间等新近改造完成的空间及消防设施，对图书馆的设施建设、空间优化和环境布局等方面进行了详细了解，就图书馆的消防安全与高质量发展等方面提出了宝贵意见和建议。陈卓武要求图书馆要加强安全至上的意识，加强消防安全管理，配置必要的安全设施，不断提升馆舍环境，为师生提供便捷、高效和优质服务。\n\n\n\n",
    "keywords": [
      "图书馆",
      "书展",
      "空间",
      "校友",
      "校区",
      "方面"
    ]
  },
  {
    "title": "马克思主义经典研读活动第29期在图书馆举行",
    "url": "https://library.gdut.edu.cn/info/1128/1396.htm",
    "date": "2023/09/26",
    "content": "2023年9月26日下午，由马克思主义学院、图书馆主办，自动化学院团委、信息工程学院团委联合协办的第29期马克思主义经典研读活动在图书馆大学城校区馆一楼思政研学空间举行。马克思主义学院周兵老师就习近平《论科技自立自强》一书与学生进行分享与交流，图书馆馆长房亚明主持。\n周兵老师从《论科技自立自强》中的新思想、新论断、和新举措三个方面展开详细的解读。对新思想中的“创新是引领发展的第一动力”“统筹发展与安全”“科技领域安全是国家安全的重要组成部分”三个观点进行阐释。周兵老师结合七大新举措鼓励学生要通过学习习近平《论科技自立自强》，深入学习贯彻习近平新时代中国特色社会主义思想，坚持科技是第一生产力、人才是第一资源、创新是第一动力，深入实施科教兴国战略、人才强国战略、创新驱动发展战略，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而团结奋斗。\n两位信息工程学院本科生姜智鑫、刘师驿作为共读人，分享了读后的所思所想。马克思主义经典研读活动是师生共同研读分享、思想碰撞交流的平台，是课堂主阵地的重要延伸，同时也是图书馆与马克思主义学院共建的品牌活动。\n\n\n\n",
    "keywords": [
      "马克思主义",
      "图书馆",
      "学院",
      "科技",
      "思想",
      "团委"
    ]
  },
  {
    "title": "关于2023年中秋节、国庆节图书馆开放安排的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1393.htm",
    "date": "2023/09/25",
    "content": "根据学校《关于2023年部分节假日安排的通知》，结合本馆实际情况，中秋节、国庆节假期各校区图书馆开放安排如下：\n1.9月29日、10月1日至3日为国家法定假期，闭馆。\n2.9月30日、10月4日至6日为周末公休日，按周六、日开放时间开放。\n3.番禺校区馆9月30日、10月4日至6日开放时间为9:30-17:00。\n4.闭馆期间，大学城校区馆一楼24小时自助式思政研学空间、龙洞校区馆24小时自助式信息共享空间和夹层、八楼自修室、东风路校区馆自修室照常开放，其他区域闭馆；读者可使用大学城校区馆外正门左侧的自助还书机归还图书（超期图书、跨校区图书除外）。\n特此通知。\n\n图书馆\n2023年9月25日\n",
    "keywords": [
      "校区",
      "闭馆",
      "图书",
      "自修室",
      "大学城",
      "图书馆"
    ]
  },
  {
    "title": "图书馆新生入馆教育活动圆满完成",
    "url": "https://library.gdut.edu.cn/info/1128/1380.htm",
    "date": "2023/09/11",
    "content": "为帮助2023级新生尽快熟悉图书馆，高效利用图书馆资源和服务，快速适应大学学习生活，9月4日至8日，图书馆在各学院的全力支持和配合下，分时分批完成10000多名新生入馆教育培训。\n图书馆2023级新生入馆教育采用线上线下相结合的教育培训方式。在网络信息与现代教育技术中心大力协助下，线上利用广东工业大学的“蕴瑜课堂”推荐课程，供新生随时观看新生入馆指南视频；利用图书馆网站和图书馆官微的新生服务专栏，推送“迎新专栏”系列文章，全面展示馆藏资源与服务，指导新生有效利用图书馆。开展线下入馆现场教育，由图书馆馆员从服务内容、借阅流程、书目检索、空间资源及设备使用等方面进行讲解演示、答疑解惑，激发了新生使用图书馆资源的热情，气氛热烈。\n新生入馆教育是培养新生学习兴趣，掌握学习技能，开启知识宝库的重要环节。通过教育培训，新生们对图书馆的资源和服务有了比较全面而系统的了解，激发了对大学生活和学术研究的浓厚兴趣，为更好地成长成才打下良好基础。\n\n\n\n\n\n\n\n\n",
    "keywords": [
      "图书馆",
      "新生",
      "入馆",
      "级新生",
      "资源",
      "利用"
    ]
  },
  {
    "title": "图书馆举行2023年教师节慰问暨职工荣休仪式",
    "url": "https://library.gdut.edu.cn/info/1128/1379.htm",
    "date": "2023/09/08",
    "content": "9月8日上午，图书馆在大学城校区馆一楼会议室举行2023年教师节慰问暨职工荣休仪式。馆领导、党总支委员，工会主席、2023年荣休职工、相关部门主任、近五年入职职工参加活动。活动由房亚明馆长主持。\n座谈会上，荣休职工依次发言，回顾了在图书馆工作多年的难忘时光，表达了对学校、图书馆和同事们依依不舍之情，向图书馆高质量发展送上诚挚祝福。新入职职工表达了对荣休教师的敬重、感恩和不舍，表示将以荣休教师为榜样，为图书馆高质量发展贡献力量。\n房亚明高度肯定了退休职工为图书馆发展作出的贡献，表达了图书馆班子对退休职工的崇高敬意和衷心感谢，并借此机会对辛勤耕耘，默默在图书馆一线工作的全体职工表达节日问候和良好祝福。他对全体职工提出了工作要求：一是图书馆要坚持立德树人根本任务，每个职工都要把全员全过程育人的理念贯穿于日常工作中；二是要在平凡的岗位上履职尽责，贡献力量；三是团结共事，追求卓越。他要求图书馆在岗职工学习退休职工在平凡岗位上默默贡献的精神，为图书馆文化地标建设积极努力。馆领导还为荣休职工颁发纪念品。\n\n\n",
    "keywords": [
      "图书馆",
      "职工",
      "贡献力量",
      "高质量",
      "岗位",
      "教师"
    ]
  },
  {
    "title": "图书馆关于开展2023级新生入馆教育的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1377.htm",
    "date": "2023/08/30",
    "content": "各学院：\n按照学校迎新工作的统一安排，为帮助2023级新生尽快熟悉图书馆借阅环境，高效利用文献信息资源和服务，图书馆将于9月3日起集中开展新生入馆教育培训。现将有关事宜通知如下：\n一、参与对象\n2023级全日制本科生\n二、培训方式\n（一）线上培训\n2023级新生于9月3日—9月23日，访问图书馆主页，进入新生服务模块，完成规定内容学习。也可以通过“蕴瑜课堂”进入学习，访问网址https://courses.gdut.edu.cn/course/view.php?id=1164。\n（二）实地参观\n由图书馆老师讲解并带领参观，请各学院及时联系所在校区馆安排实地参观。预约参观时间：9月4日—9月8日。\n三、咨询/预约电话\n大学城校区：陈蔚丽主任13538984917\n东风路校区：陈丕庞主任13802407853\n龙洞校区：罗燕主任13632247827\n揭阳校区：杨德标老师15218678220\n番禺校区：孙言锴老师15622203898\n图书馆\n2023年8月30日\n",
    "keywords": [
      "校区",
      "图书馆",
      "参观",
      "级新生",
      "老师",
      "实地"
    ]
  },
  {
    "title": "邱学青到图书馆检查指导工作",
    "url": "https://library.gdut.edu.cn/info/1128/1373.htm",
    "date": "2023/08/29",
    "content": "8月28日上午，学校党委副书记、校长邱学青，党委常委、副校长杜承铭一行到图书馆龙洞校区馆检查指导工作，看望慰问职工，与学生亲切交谈，就图书馆高质量发展提出了指导意见。\n邱学青、杜承铭实地走访了龙洞校区馆新书借阅区、信息共享空间等新近改造完成的空间，并与学生亲切互动。得知学生对修缮后的图书馆环境表示满意后，邱学青高兴地表示，以学生为中心，努力为学生成长成才创造优良条件是学校的重要责任，也希望同学们珍惜学校越来越好的学习环境，奋力成才。邱学青还祝愿正在潜心准备考取研究生的同学心想事成，学有所成。\n邱学青听取了图书馆班子成员关于龙洞校区馆空间功能优化改造、暑假期间相关工作以及新学期重点工作的汇报。邱学青对图书馆修缮后的优良环境予以高度肯定，对图书馆龙洞校区馆下一步的空间功能优化改造以及图书馆高质量发展提出了建议，要求图书馆继续坚持以学生为本，创造良好的学习环境和条件，稳步推进空间改造和环境提升，扎实工作，不断提升师生满意度和获得感。\n\n\n\n",
    "keywords": [
      "图书馆",
      "校区",
      "学生",
      "空间",
      "环境",
      "成才"
    ]
  },
  {
    "title": "图书馆关于停电期间安排的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1364.htm",
    "date": "2023/07/20",
    "content": "各位读者：\n根据总务部《广东工业大学三校区高压维保停电通知》，为了配合学校高压电气设备年度例行维护保养工作，为保障师生安全，图书馆安排如下：\n1.龙洞校区将于7月22日8：30-17：00全校区停电，龙洞校区馆在此期间开放夹层自修室，读者从东南侧门出入，其他出入口关闭。\n2.大学城校区教学区将于7月 24日8：00-16：00停电，大学城校区馆7月24日闭馆，大学城校区馆一楼24小时自助式思政研学空间在此期间关闭。\n特此通知！\n\n\n图书馆\n2023年7月20日\n",
    "keywords": [
      "校区",
      "大学城",
      "高压",
      "图书馆",
      "读者",
      "闭馆"
    ]
  },
  {
    "title": "关于图书馆2023年暑假开放安排的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1353.htm",
    "date": "2023/07/07",
    "content": "一、书刊借阅服务\n1.大学城校区馆：周一至周五 8：30～16：30\n中央空调启动区域：二楼、三楼、六楼\n总服务台12：00～ 13：30暂停服务\n2.龙洞校区馆：周一至周五 8：30～16：30\n总服务台12：00～ 13：30暂停服务\n3.东风路校区馆：周一至周五8：30～12：00, 13：30～16：30\n4.揭阳校区分馆：周一至周五 8：30～16：30\n总服务台12：00～ 13：30暂停服务\n5.番禺校区馆按照国际教育学院假期安排执行\n二、研修区服务\n1.大学城校区馆：一楼24小时自助式思政研学空间全天开放\n2.龙洞校区馆：八楼自修室、夹层自修室、马克思主义经典研读空间，每天开放时间：8:30～22:30，龙洞校区馆24小时自助式信息共享空间全天开放\n3.东风路校区馆：604自修室，每天开放时间：8:30～20:00\n\n\n图书馆\n2023年7月7日\n",
    "keywords": [
      "校区",
      "总服务台",
      "自修室",
      "大学城",
      "东风路",
      "空间"
    ]
  },
  {
    "title": "重庆人文科技学院到我校图书馆参观学习",
    "url": "https://library.gdut.edu.cn/info/1128/1346.htm",
    "date": "2023/07/06",
    "content": "7月6日，重庆人文科技学院图书馆馆长杨晓琼一行到我校图书馆大学城校区馆参观学习。图书馆副馆长唐嫦燕和各部门主任参加交流活动。\n唐嫦燕对图书馆同行来访交流表示欢迎，并详细介绍了我馆发展动态、智慧图书馆建设、读者家园打造等情况。双方就空间建设、资源建设、读者服务、信息咨询等方面展开了深入探讨和交流。\n重庆人文科技学院图书馆领导一行实地参观了我校图书馆大学城校区馆。\n\n\n",
    "keywords": [
      "图书馆",
      "大学城",
      "校区",
      "人文",
      "参观",
      "读者"
    ]
  },
  {
    "title": "图书馆举办庆祝中国共产党成立102周年主题书展",
    "url": "https://library.gdut.edu.cn/info/1128/1337.htm",
    "date": "2023/07/03",
    "content": "2023年是伟大的中国共产党建党102周年。从南湖红船上中国共产党第一个纲领和决议的通过，到1949年中华人民共和国成立宣告“中国人民从此站起来了”，再到改革开放“富起来”和新时代后推进脱贫攻坚、全面建成小康社会及现代化建设“强起来”的复兴之路，中国共产党102年的伟大奋斗历程是星星之火点亮万里山河的恢宏画卷，是人民至上初心不渝的深情乐章，是坚定信念砥砺品格的精神财富。\n为了引导广大师生阅读红色经典，传承红色基因，用党的奋斗历程和伟大成就鼓舞斗志、明确方向，用党的光荣传统和优良作风坚定信念、凝聚力量，用党的实践创造和中国历史经验启迪智慧、砥砺品格，图书馆特别举办以“弘扬伟大建党精神 民族复兴挺膺担当”为主旨的“庆祝中国共产党成立102周年主题书展”。\n书展分为五个模块，分别为辉煌党史、典范人物、理论创造、重要文献、党的建设，多角度展示了中国共产党团结和带领人民走过的峥嵘岁月和取得的光辉成就，勾勒了102年来党领导人民不断推进理论创新和实践创新并取得根本性变化的伟大历程，记录着中华民族的苦难辉煌与沧桑巨变，蕴藏着中国共产党为什么“能”、马克思主义为什么“行”、中国特色社会主义为什么“好”的隽永答案。\n\n\n\n",
    "keywords": [
      "用党",
      "历程",
      "坚定信念",
      "书展",
      "人民",
      "建党"
    ]
  },
  {
    "title": "“图书馆•作者面对面”第一期暨 “工大文库”捐书启动仪式成功举办",
    "url": "https://library.gdut.edu.cn/info/1128/1280.htm",
    "date": "2023/06/21",
    "content": "6月21日，“图书馆•作者面对面”第一期暨“工大文库”捐书启动仪式在龙洞校区馆成功举办。知名法学专家、法学院教授邵俊武就新作《言词证据》分享了心得体会。活动由图书馆馆长房亚明主持，经济学院党委书记林伟英、数学与统计学院党委书记林良盛、法学院党委书记黄斐斐、法学院院长陈佑武、马克思主义学院副院长陈位志、法学院副院长朱媛媛、图书馆副馆长吴池植和唐嫦燕及师生共50多人参加活动。\n《言词证据》是邵俊武教授长期思考和研究诉讼理论与实践的成果汇集。该著作在借鉴域内外立法和理论成果的基础上，根据不同言词证据的性质和特点，从诉讼法的角度展开多方面的阐释、论证与深入研究。邵俊武教授在现场分享过程中，对言词证据在司法过程中的特殊意义、证明力及采信等问题结合司法实践展开了精彩分析，使得读者对司法实践的复杂性及其法律适用有了更清晰的认知。\n\n\n邵俊武教授和朱媛媛副教授为“工大文库”捐书，丰富了馆藏资源，有力支持了图书馆的建设和发展。“图书馆•作者面对面”是图书馆打造文化品牌活动，深化校园文化地标建设的积极尝试，希冀通过作者与读者面对面的交流分享，拉近作者与读者的空间与心理距离，为丰富校园精神生活和打造书香校园搭建新平台。\n\n",
    "keywords": [
      "图书馆",
      "言词",
      "证据",
      "党委书记",
      "作者",
      "教授"
    ]
  },
  {
    "title": "“图书馆·大家谈”第二讲成功举办",
    "url": "https://library.gdut.edu.cn/info/1128/1281.htm",
    "date": "2023/06/21",
    "content": "6月20日下午，“图书馆•大家谈”第二讲在大学城校区馆成功举办。我校机电工程学院院长、“国家特支计划”科技创新领军人才刘强教授，应邀做题为《探索制造业数智化技术升级路径，推动制造业高质量发展》的讲座。图书馆馆长房亚明、副馆长唐嫦燕及师生共计160余人参加。\n刘强回顾了工业革命的历史演化，制造的内涵与外延、智能制造的前沿技术与关键技术、数智化缔造制造业新优势的中国模式以及所面临的国际技术竞争新思考等内容，分享了数字化时代智能制造的发展方向和应对策略等。在互动环节，听众踊跃提问，刘院长运用通俗易懂的语言就如何更好地提升中国制造的竞争优势，以智力优势推动制造业转型升级和国际竞争力等问题给予了解答。\n“图书馆•大家谈”是图书馆探索建设文化地标的积极尝试，通过邀请校内外的名师名家开展一系列有高度、有深度、有温度的学术讲座，拓宽工大师生的学术眼界，丰富精神生活，提升校园文化品质，助力高水平创新型大学建设。\n\n",
    "keywords": [
      "图书馆",
      "制造业",
      "智化",
      "讲座",
      "优势",
      "学术"
    ]
  },
  {
    "title": "关于图书馆2023年端午节开放安排的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1282.htm",
    "date": "2023/06/19",
    "content": "根据学校《关于2023年部分节假日安排的通知》，结合本馆实际情况，端午节假期各校区图书馆开放安排如下：\n1. 6月22日（周四）为法定节假日，大学城校区馆一楼24小时自助式思政研学空间、龙洞校区馆24小时自助式信息共享空间和自修室、东风路校区馆自修室照常开放，其他区域闭馆。\n2. 6月23日（周五）、6月24日（周六），按周六、日时段正常开放。\n特此通知。\n图书馆\n2023年6月19日",
    "keywords": [
      "校区",
      "自修室",
      "图书馆",
      "闭馆",
      "本馆",
      "思政"
    ]
  },
  {
    "title": "图书馆党总支理论学习中心组（扩大）召开专题学习会议",
    "url": "https://library.gdut.edu.cn/info/1128/1283.htm",
    "date": "2023/06/13",
    "content": "6月13日，图书馆召开党总支理论学习中心组（扩大）会议。宣传部副部长王卓、图书馆党总支理论学习中心组、第一党支部和第四党支部党员出席会议，会议由图书馆馆长房亚明主持。\n会议集体学习了习近平总书记在中共中央政治局第五次集体学习时的重要讲话精神，研读了《习近平新时代中国特色社会主义思想的世界观和方法论》《论科技自立自强》，多名同志结合工作实际作了发言。\n房亚明以《学习贯彻习近平新时代中国特色社会主义思想，以中国式现代化全面推进中华民族伟大复兴》为题讲授专题党课。他从五个方面阐述以中国式现代化全面推进中华民族伟大复兴，强调以中国式现代化全面推进中华民族伟大复兴的图书馆人担当：一是站稳政治立场，拥护中国共产党的全面领导；二是树立理想信念，坚定中华民族伟大复兴的信心；三是勇担历史使命，坚决在复兴路上奉献智慧和汗水；四是强化知识技能，坚持以终身学习适应世界大变革与民族复兴的时代要求。\n\n\n",
    "keywords": [
      "中华民族",
      "图书馆",
      "中国式",
      "中心组",
      "全面",
      "党总支"
    ]
  },
  {
    "title": "图书馆关于临时闭馆的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1284.htm",
    "date": "2023/06/12",
    "content": "各位读者：\n根据总务部《大学城校区教学区停电通知》，由于学校科创楼（A栋）外电增容，我校大学城校区教学区将于6月 14日6：00-13：30停电。为保障师生安全，本馆在此期间闭馆 ，14：30开馆。\n特此通知！\n图书馆\n2023年6月12日",
    "keywords": [
      "教学区",
      "大学城",
      "校区",
      "闭馆",
      "本馆",
      "科创"
    ]
  },
  {
    "title": "关于开通World Library （电子图书）数据库试用的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1285.htm",
    "date": "2023/06/09",
    "content": "World Library数据库是由World Library Foundation 创建的电子图书数据库产品，是目前世界上收录电子图书和电子文档资源最多的数据库，其收录的资源最早可追溯至11世纪，收录了人类文明史上1,000 年来历史上最伟大的思想家的作品。文献资源主要来自美洲，亚洲，非洲和欧洲，语种以英语为主，有超过 100 种语言的 1,822,788 多册（1,581,667 种）电子图书。2019年,World Library Foundation 与 iGroup公司旗下Standards & Information公司合作，将其电子图书资源从原数据库中剥离出来，由Standards & Information公司为其电子图书产品提供完全的技术服务，重新组织其电子图书类资源并提供访问，以World Library为新的数据库名称重新命名，中文名“世界图书馆”，简称“WL”。\n一、 登录方式：图书馆主页—外文数据库—World Library （电子图书）数据库\n二、访问网址：https://database.worldlibrary.org/\n三、试用时间：即日起到2023年8月8日\n四、咨询及反馈：\n电话：39322345-8048\n邮箱：11578360@qq.com\n联系人：邱老师、钟老师",
    "keywords": [
      "电子图书",
      "数据库",
      "资源",
      "图书馆",
      "老师",
      "重新命名"
    ]
  },
  {
    "title": "关于开通SAE（国际自动机工程师学会）数据库试用的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1286.htm",
    "date": "2023/06/09",
    "content": "国际自动机工程师学会（SAE International, 曾用名Society of Automotive Engineers，原译：国际汽车工程师学会）成立于1905年，目前在全球范围内拥有超过145,000名会员，会员均是航空航天、汽车和商用车辆行业的工程师及相关技术专家。SAE的核心竞争力是终身学习和自愿开发一致性标准。 SAE的研究对象是轿车、载重车及工程车、飞机、发动机、材料及制造等。其制订的标准具有权威性，广泛地为汽车行业及其他行业所采用，并有相当部分被采用为美国国家标准。每年新增或修订 600余个汽车方面及航天航空工程方面的标准类文件。SAE 数字图书馆收录了国际自动机工程师学会出版的技术报告、标准、图书、杂志等，总计超过 22万份文献，是全球机动工程师所必备的、权威的技术信息资源。\n一、 登录方式：图书馆主页—外文数据库—SAE（国际自动机工程师学会）数据库\n二、访问网址：https://saemobilus.sae.org/content/2020-01-1632/\n三、试用时间：即日起到2023年8月8日\n四、咨询及反馈：\n电话：39322345-8048\n邮箱：11578360@qq.com\n联系人：邱老师、钟老师",
    "keywords": [
      "工程师",
      "自动机",
      "学会",
      "标准",
      "国际",
      "数据库"
    ]
  },
  {
    "title": "图书馆·大家谈开启第一讲",
    "url": "https://library.gdut.edu.cn/info/1128/1287.htm",
    "date": "2023/06/08",
    "content": "6月8日，“图书馆•大家谈”第一讲在大学城校区馆成功举办。我校计算机学院院长、教育部新世纪优秀人才李小平教授，应邀做题为《ChatGPT“慧”改变什么》的讲座。图书馆馆长房亚明、副馆长唐嫦燕及师生共计180余人参加。\n李小平深入浅出地从ChatGPT的演进、技术架构、带来的风险及挑战等角度，探讨了ChatGPT对人类学习生活的影响。他介绍了ChatGPT初级阶段人工智能软件阿尔法狗的原理和应用，引发的社会伦理和安全问题，例如数据隐私、知识产权问题等。他指出人工智能的最终发展是智慧学习，人类有几种能力目前是不容易被机器取代的，如提问能力、鉴赏能力和创新能力，人类将来可转变重点发展这些能力。李院长还与听众进行了互动交流。\n“图书馆•大家谈”系列讲座是图书馆打造文化品牌活动的积极尝试，希望有更多师生参与，提高师生的文化修养，为学校的校园文化建设助力。\n\n",
    "keywords": [
      "图书馆",
      "人工智能",
      "人类",
      "能力",
      "系列讲座",
      "院长"
    ]
  },
  {
    "title": "图书馆关于2023届毕业生离校手续办理的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1288.htm",
    "date": "2023/06/06",
    "content": "为做好2023届毕业生离校前图书归还和研究生学位论文纸质版提交工作，现将具体事项通知如下：\n一、6月6日至6月11日，图书馆开始毕业生借书催还工作，在此期间毕业生借书权限不受限制，读者可通过图书馆主页、图书馆微信公众号登录 “我的图书馆”查看是否有未归还图书，或到各校区图书馆总服务台查询个人借阅信息。\n二、6月12日至6月30日，毕业生到各校区图书馆办理图书归还手续，若全部归还，离校系统会根据还书情况自动停止借书权限。若欠书未还，离校系统将无法正常办理离校手续。\n三、咨询及帮助服务\n服务地点：图书馆大学城校区馆、龙洞校区馆 二楼总服务台，东风路校区馆五楼总服务台\n服务时间：8:30～12:00，13：30~22：00\n咨询电话：\n大学城校区馆：39322345-8288\n东风路校区馆：37626013-15\n龙洞校区馆： 87080693-8008\n四、硕士、博士研究生学位论文纸质版提交\n纸质版学位论文（1式2份）交所在学院，各学院统一将学位论文及论文清单交图书馆。\n联系人：\n大学城校区馆六楼采编部 39322343-8050 赵老师\n东风路校区馆六楼办公室 37626181 陈老师\n龙洞校区馆四楼办公室 87080693-8009 罗老师\n图书馆\n2023年6月6日",
    "keywords": [
      "校区",
      "图书馆",
      "离校",
      "总服务台",
      "论文",
      "借书"
    ]
  },
  {
    "title": "肇庆学院师生一行到图书馆参观交流",
    "url": "https://library.gdut.edu.cn/info/1128/1289.htm",
    "date": "2023/06/05",
    "content": "6月5日，广东工业大学帮扶团队成员、肇庆学院教务处副处长张伟一行到我校图书馆大学城校区馆参观交流。馆长房亚明、副馆长唐嫦燕、研究生院招生办公室主任邱汉参加交流活动并热烈欢迎来访师生。\n房亚明详细介绍了我校图书馆整体概况、发展动态与特色优势等情况，欢迎广大学子来我校学习深造，感受和体验广东工业大学作为高水平大学的良好环境。\n\n邱汉讲解了广东工业大学研究生招生政策、暑期夏令营等情况，鼓励肇庆学院的同学们根据个人情况报考我校相关专业。\n\n张伟鼓励同学们珍惜广东工业大学帮扶肇庆学院的优势，充分发挥个人积极性，潜心努力，争取顺利考入广东工业大学，接受更高层次的教育，成为高水平、创新型人才。\n\n",
    "keywords": [
      "大学",
      "广东",
      "肇庆",
      "工业",
      "学院",
      "图书馆"
    ]
  },
  {
    "title": "“馆长与读者面对面”在图书馆龙洞校区馆举行",
    "url": "https://library.gdut.edu.cn/info/1128/1290.htm",
    "date": "2023/06/05",
    "content": "6月1日下午，“馆长与读者面对面”座谈会在图书馆龙洞校区馆马克思主义经典研读空间顺利举行。图书馆副馆长唐嫦燕、龙洞校区馆员工以及40多名学生代表参加本次活动。\n座谈会气氛热烈，读者畅所欲言，对图书馆设施、服务、资源等方面发表了意见，提出了优化建议。同学们意见比较集中的问题主要是个性化服务设施配置、读者物品管理、电源插座配备等。在听取同学们意见后，唐嫦燕对同学们的热心参与表示感谢，图书馆将会充分考虑同学们的需求，采取积极措施不断改善学习条件，同时建议同学们在数字化时代更要系统化阅读纸质文献，充分利用图书馆的电子资源和空间资源，厚植人文素养，丰富知识储备，奋力成长成才。\n本次“馆长与读者面对面”座谈会是今年以来第三场图书馆领导与读者代表的现场交流活动。通过馆领导与读者现场面对面的交流互动，能够更好了解读者的想法和需求，将读者的所想所需作为推动图书馆工作高质量发展的重要动力，改善配套和服务，不断提高读者满意度。图书馆通过采取定期召开读者座谈会等方式，搭建起图书馆与读者之间的多元化沟通桥梁，密切联系和互动，切实践行“全心全意为读者服务”的工作理念，响应读者合理需求，提升图书馆的服务水平，共同打造美丽读者家园。\n\n\n",
    "keywords": [
      "读者",
      "图书馆",
      "同学",
      "座谈会",
      "校区",
      "馆长"
    ]
  },
  {
    "title": "图书馆·大家谈第一讲：ChatGPT“慧”改变什么？",
    "url": "https://library.gdut.edu.cn/info/1128/1291.htm",
    "date": "2023/06/05",
    "content": "一、时间：2023年6月8日下午14：30\n二、地点：图书馆（大学城校区）负一层报告厅\n三、演讲人：李小平，广东工业大学计算机学院院长，校百人计划特聘教授，二级教授，博士生导师，教育部新世纪优秀人才，国家重点研发计划项目首席， CCF杰出会员、IEEE高级会员，CCF服务计算专委常务委员、协同计算专委常务委员，中国仿真学会智能仿真优化与调度专业委员会常务委员；2次入选江苏省“六大人才高峰” 培养对象。主持国家重点研发计划项目2项、国家863计划、国家支撑计划、国家自然科学基金（7项），参与国家自然基金重点项目1项（合作单位负责人）。在TC、TPDS、TSC、TCYB、TSMC.A、TEVC、TASE、TCC、EJOR、OMEGA等国际国内期刊或国际会议上发表论文100余篇，获江苏省科学技术二等奖。主要研究方向：调度优化、服务计算、云制造、智能算法。\n",
    "keywords": [
      "常务委员",
      "计划",
      "专委",
      "国家",
      "调度",
      "江苏省"
    ]
  },
  {
    "title": "图书馆与轻工化工学院共同举办“悦享读书会”",
    "url": "https://library.gdut.edu.cn/info/1128/1292.htm",
    "date": "2023/05/31",
    "content": "5月31日，我馆与轻工化工学院在大学城校区馆音乐厅举办了“悦享读书会”第一期即路遥作品读书分享。校纪委委员、轻工化工学院党委书记周东斌、图书馆馆长房亚明、轻工化工学院党委副书记杨刚、图书馆副馆长唐嫦燕参加了读书会。\n\n房亚明在致辞中指出，打造校园文化地标和美丽读者家园是图书馆的重要任务。为师生创造良好的学习和研究环境，开展丰富多彩的阅读推广活动，营造“爱读书、读好书、善读书”的良好氛围，助力书香校园建设，是图书馆的奋斗目标。希望图书馆与轻工化工学院协同努力，将“悦享读书会”打造成学校重要的文化品牌活动，成为校园文化建设的靓丽风景线。\n\n周东斌在讲话中指出：读书是一种创造型学习活动，不仅可以增进知识储备、拓宽视野，也可以进一步提升工科学生的人文素养。希望同学们在书本中涵养“明德化智”的精神品格，成长为高素质的创新型人才。周书记向同学们提出殷切期望，一是要基于专业特点，用好学校图书馆资源。轻化学子应结合自身专业优势和平台优势，通过查阅图书馆资料获得专业知识，为学校“1+2+3”攀撑计划学科提升工程贡献青春智慧和力量。二是养成阅读习惯，培养爱读书、读好书、善读书的习惯，让阅读成为生活的一部分。三是希望同学们在阅读中不断增强文化自信、树立远大理想，多阅读经典著作，坚守中华文化立场、传承中华文化基因，坚定文化自信，立志做新时代好青年。\n“悦享读书会”是图书馆和轻工化工学院打造文化品牌活动的积极尝试，希望通过双方携手努力，有更多不同学院的师生参与，使得该品牌活动能进一步推进书香校园建设，提升校园文化品味。\n",
    "keywords": [
      "图书馆",
      "读书会",
      "轻工",
      "读书",
      "校园文化",
      "书香"
    ]
  },
  {
    "title": "胡钦太书记到图书馆调研指导工作",
    "url": "https://library.gdut.edu.cn/info/1128/1293.htm",
    "date": "2023/05/26",
    "content": "5月26日上午，学校党委书记胡钦太到图书馆龙洞校区馆调研指导工作。图书馆馆长房亚明、副馆长唐嫦燕陪同调研。\n胡钦太参观学习贯彻习近平新时代中国特色社会主义思想主题教育书展，实地走访龙洞校区馆改造后的新书借阅区和信息共享空间，听取图书馆关于空间布局优化和环境建设的情况汇报与工作设想。\n胡钦太对图书馆的空间优化和环境建设给予了高度肯定，对图书馆的高质量发展提出了三点要求：一是加强图书馆的人才队伍建设，优化图书馆人员结构，充分调动全体员工的工作积极性，积极培养专业技术骨干，切实做好图书馆技术和管理人才的引育工作。二是要活化图书馆功能，加快智慧图书馆建设进程，加大电子资源的投入力度，合理配置纸质资源，有效规划图书馆空间，开展多样化阅读推广活动，打造品牌文化活动，更好地吸引读者和扩大影响力。三是要凸显馆藏特色，做好自主创新，打造有工科特色的图书馆，努力打造行业标杆，提升社会美誉度。\n\n\n",
    "keywords": [
      "图书馆",
      "特色",
      "校区",
      "空间",
      "高度肯定",
      "技术骨干"
    ]
  },
  {
    "title": "“馆长与读者面对面”活动暨2022年优秀读者表彰会在图书馆举办",
    "url": "https://library.gdut.edu.cn/info/1128/1294.htm",
    "date": "2023/05/24",
    "content": "5月23日上午，图书馆在大学城校区馆一楼会议室举办“馆长与读者面对面”活动暨2022年优秀读者表彰会，为2022年“读者之星”代表和“泡馆达人”颁发获奖证书及纪念品。图书馆班子成员、职工代表、2022年“读者之星”代表和师生代表共30多人参加活动。\n\n座谈会上，“泡馆达人”郑晓文同学分享了充分利用图书馆资源的感悟；“优秀读者”教师代表李伟彤副教授对图书馆丰富的文献资源、舒适的阅读环境、多样的阅读推广活动和贴心的日常服务给予充分肯定并提出了丰富馆藏以满足个性化需求的建议；叶飞老师对图书馆的一些服务细节提出了改进建议，并积极向采编部荐购相关图书。图书馆领导还与读者代表深入交流，就大家比较关心的开放时间、监控设置、个人物品管理等问题进行了重点答疑。\n在听完师生的分享发言和建议后，房亚明馆长对读者们的热心支持和积极参与表示感谢，希望大家继续关注和支持图书馆的发展。图书馆将始终坚持“读者第一、服务至上”的宗旨，为读者营造更好的学习和研究环境，让图书馆的服务更有温度、更加贴心、更高质量。\n",
    "keywords": [
      "图书馆",
      "读者",
      "代表",
      "泡馆",
      "馆长",
      "建议"
    ]
  },
  {
    "title": "图书馆举办“书香校园 阅读先行”阅读推广活动",
    "url": "https://library.gdut.edu.cn/info/1128/1295.htm",
    "date": "2023/05/24",
    "content": "5月23日下午，图书馆在大学城校区馆三楼视听空间音乐厅举办“书香校园 阅读先行”阅读推广活动。通识教育中心周密副教授带领师生分享了一场诗词之美的盛宴，共同品读顾随的《中国古典诗词感发》。\n\n古典诗词，是中国文化的宝贵明珠。周密老师从诗经引入，介绍了中国古典诗词从先秦到明清的发展变化。学古典诗词的魅力在于有一种生命的共感。周老师以充沛的感情，抑扬顿挫的声音介绍了李白、杜甫、王维等著名诗人的人生经历与传世名句，让同学们共感古人之喜悦与忧苦。通过陈子昂、张九龄的诗句，带领大家深刻体认诗歌是一种对生命的寄托，承载着个人的理想和意义。\n五千年的悠久历史孕育了深厚底蕴的华夏文明；源远流长的古典诗文，筑就了经久不衰的民族瑰宝。品读经典，就是在与诗人进行心灵的聚会，感受中华民族优秀的历史和文化，汲取和传承民族精神。本次阅读推广活动现场反响热烈，气氛轻松愉快。\n\n",
    "keywords": [
      "诗词",
      "古典",
      "共感",
      "老师",
      "馆三楼",
      "通识"
    ]
  },
  {
    "title": "图书馆番禺校区馆举办读书分享暨“馆长与读者面对面”座谈会",
    "url": "https://library.gdut.edu.cn/info/1128/1296.htm",
    "date": "2023/05/22",
    "content": "2023年5月18日，图书馆与国际教育学院在图书馆番禺校区馆共同举办了以“书香校园 阅读先行”为主题的读书分享暨“馆长与读者面对面”座谈会。\n\n校史专员张红老师分享了“书籍与我”读书体会，从丰富知识开阔视野、训练思维提升境界、陶冶情操改变气质、写作表达能力倍增、减压增能美化生活等六方面与师生交流了自己读书的心得体会，引导学生“想读书、爱读书、读好书”。\n\n图书馆副馆长吴池植与学生面对面进行交流，介绍了图书馆的基本情况，引导学生如何充分利用图书馆的各种资源，包括空间资源、纸质文献、电子资源和共享服务等。师生们对图书馆高质量发展提出了不少建设性的建议、意见。图书馆将根据学校教学科研、学科发展、人才培养等方面需求，不断提升服务水平，服务学校高水平创新型大学建设。\n部分学生还在会上推荐了自己喜爱的图书并分享阅读体会。\n",
    "keywords": [
      "图书馆",
      "读书",
      "学生",
      "资源",
      "体会",
      "交流"
    ]
  },
  {
    "title": "图书馆“您选书，我买单”现场荐购活动",
    "url": "https://library.gdut.edu.cn/info/1128/1297.htm",
    "date": "2023/05/19",
    "content": "图书馆联合广东新华发行集团到广东省馆配样书中心开展“您选书，我买单”现场荐购活动，来自大学城三个共名师生参加了本次活动。\n\n\n师生们自己选书、用手机系统下单，初步统计采集了约4600种类图书，满足读者个性化阅读需求，我是读者我说了算！拉近了读者与图书的距离，使文献采购工作更加贴近师生；进一步丰富馆藏资源，提高文献资源的利用率。师生们所选图书经查重审核后统一购买并纳入馆藏，及时供读者借阅。\n",
    "keywords": [
      "读者",
      "图书",
      "馆藏",
      "文献",
      "样书",
      "共名"
    ]
  },
  {
    "title": "2023第二场“书香校园 阅读先行”阅读推广活动",
    "url": "https://library.gdut.edu.cn/info/1128/1298.htm",
    "date": "2023/05/18",
    "content": "一、时间：2023年5月23号下午14：00\n二、地点：图书馆（大学城校区）三楼视听空间\n三、主题：诗词之美\n四、共读书目：《中国古典诗词感发》（北京大学出版社，2012）\n五、领读人：周密 ，广东工业大学通识教育中心副教授，文学博士，硕士生导师，中国高等教育学会学习科学研究分会常务理事，中国比较文学学会教学研究分会理事，中国外国文学学会东方文学分会理事，先后在《外国文学研究》《日本学刊》《暨南学报》《社会科学研究》等刊物上发表学术论文近三十篇，出版了《宋词三百首鉴赏辞典》专著三部，主编教材三部，主讲省级一流在线课程《传统文化与文化传统》。\n",
    "keywords": [
      "分会",
      "学会",
      "诗词",
      "理事",
      "暨南",
      "文学"
    ]
  },
  {
    "title": "2023首场“书香校园 阅读先行”阅读推广活动在图书馆举行",
    "url": "https://library.gdut.edu.cn/info/1128/1299.htm",
    "date": "2023/05/18",
    "content": "52在图书馆）举行。由共读主题：汉字之美。共读书目：\n\n孙之美及其演化历程。汉字既是中华文明的记录者和述说者，也是传播中国传统文化最恰当的信息载体，更是中华文明最重要的组成部分。一方面，汉字传承着自身固有的文化属性，保持了连贯有序的发展脉络。另一方面，面对历史上每次社会变革和科技进步，汉字都能灵活地调整自己的样貌与风格，不断焕发出新的魅力。这种文化符号与技术载体的依存关系清晰可见，如岩石、甲骨、钟鼎、简牍、纸墨、印刷、数字网络、人工智能……随着互联网、大数据、人工智能的迅猛发展，汉字设计的理论与实践同样显示了活力与适应力。重要的启迪借鉴作用。孙老师引领师生分享了一场汉字之美的盛宴。\n\n",
    "keywords": [
      "汉字",
      "中华文明",
      "人工智能",
      "载体",
      "文化",
      "样貌"
    ]
  },
  {
    "title": "“工大文库”征集启事",
    "url": "https://library.gdut.edu.cn/info/1128/1300.htm",
    "date": "2023/05/17",
    "content": "广东工业大学扎根广东，“与广东崛起共成长，为广东发展作贡献”，广大教职工和校友不仅为广东经济社会发展作出了重大贡献，也创造了丰硕的学术科研和精神文明成果。为集中呈现和反映我校在学术科研及文化艺术等方面的突出贡献，彰显前贤、砥砺后学，增强全体师生员工和校友的荣誉感与凝聚力，在我校本科办学65周年之际，图书馆拟创设“工大文库”。特向全体师生员工和校友征集文献，以丰富我馆馆藏、传承工大文脉、推动师生知校荣校，携手共创辉煌、勇攀高峰！\n—、征集对象\n学校全体师生员工及曾在学校工作或学习过的校友。\n二、征集文献类型\n正式出版的学术专著（含合著、译著）、参考工具书、教材（主编、参编）、文学艺术作品等。\n三、征集方式\n1．捐赠（敬请捐赠人在赠书上留下亲笔签名或铭章，使文库藏品更显珍贵），可邮寄到付、也可直送图书馆。\n2．提供作品详细出版信息，填写附件表格发电子邮件至指定邮箱，由图书馆自行采购。\n四、管理办法\n1．“工大文库”向捐赠者颁发收藏纪念证书。\n2．图书馆确保文库藏品完好无损，设置专门空间陈列并接待读者参观查阅。\n3．捐赠者参加成果评奖、职称评审、教材评选时，文库为其提供相关服务。\n五、联系方式\n邮箱：cblib@gdut.edu.cn\n地址：510006，广州大学城外环西路100号广东工业大学图书馆六楼采编部\n联系人：曹老师，020-39322343-8605\n（征集活动长期有效）\n广东工业大学图书馆\n2023年5月17日\n附件： 工大文库征集作品信息表",
    "keywords": [
      "文库",
      "图书馆",
      "广东",
      "校友",
      "师生员工",
      "捐赠者"
    ]
  },
  {
    "title": "广东开放大学马克思主义学院到我校图书馆调研交流",
    "url": "https://library.gdut.edu.cn/info/1128/1301.htm",
    "date": "2023/05/15",
    "content": "5月15日，广东开放大学马克思主义学院院长李义丰一行到我校图书馆大学城校区馆调研交流。馆长房亚明、副馆长唐嫦燕及第五支部书记张金玲参加调研交流活动。\n房亚明馆长对来访客人表示热烈欢迎，并详细介绍了我校图书馆发展动态、智慧图书馆建设、读者家园与思政研学空间打造等情况。随后，双方就学习贯彻习近平新时代中国特色社会主义思想主题教育书展的举办、学校“大思政课”第二课堂的建设、图书馆思政研学空间的建立等方面展开了全面深入的讨论。\n广东开放大学马克思主义学院领导一行还实地参观了我校图书馆大学城校区馆。\n\n\n",
    "keywords": [
      "图书馆",
      "思政",
      "研学",
      "大学城",
      "校区",
      "馆长"
    ]
  },
  {
    "title": "校领导到图书馆调研指导工作",
    "url": "https://library.gdut.edu.cn/info/1128/1302.htm",
    "date": "2023/05/11",
    "content": "5月11日.上午,校党委副书记朱蔚蔚到图书馆调研指导,参观学 习贯彻习近平新时代中国特色社会主义思想主题教育书展,指导学校主题教育图书馆展区的布展工作。党委宣传部副部长何婧云及图书馆班子成员陪同调研。\n朱蔚蔚指出,图书馆是学校文化教育的主阵地之- - , 应为师生提供良好的阅读环境和文献资源服务,结合主题教育与宣传部共同布设图书馆主题教育展区。朱蔚蔚还对图书馆工作提出三点要求: -是强化图书馆文化氛围的营造，将图书馆打造成校园文化地标。二是促进智慧图书馆建设,有效整合图书馆的各种资源。三是加强与其他高校图书馆交流合作,学习先进管理经验,创新服务方式和内容,打造文化品牌活动。",
    "keywords": [
      "图书馆",
      "主题",
      "展区",
      "指导",
      "校党委",
      "校园文化"
    ]
  },
  {
    "title": "2023首场“书香校园 阅读先行”阅读推广活动",
    "url": "https://library.gdut.edu.cn/info/1128/1303.htm",
    "date": "2023/05/10",
    "content": "一、活动时间: 2023年5月16号下午14: 00\n二、活动地点:图书馆(东风路校区)五楼思政空间\n三、共读主题:汉字之美\n四、共读书目:《中国汉字设计史》( 陈楠,湖北美术出版社2021版)\n五、领读人:孙菊芬,广东工业大学通识教育中心人文教育教研室副主任,文学博士,讲师,主要从事语言与文化研究,致力于汉语、汉字与中华优秀传统文化的传承与推广工作,面向本科生与研究生开设《现代汉语》《汉字文化》 《语言民俗》等课程,教学效果良好,多次荣获学校“教学优秀奖”; 多次指导学生参加大学生创新创业项目与暑期教育实践活动,学生代表作品获得省级优秀成果奖励。\n",
    "keywords": [
      "汉字",
      "文化",
      "语言",
      "楼思",
      "通识",
      "教学效果"
    ]
  },
  {
    "title": "我馆到广州中医药大学图书馆调研学习",
    "url": "https://library.gdut.edu.cn/info/1128/1304.htm",
    "date": "2023/05/10",
    "content": "为学习借鉴广州中医药大学图书馆的先进经验,我馆房亚明馆长带队于5月10日.上午前往广州中医药大学图书馆调研学习。\n广州中医药大学图书馆潘伟增馆长等领导热情接待了调研小组。广州中医药大学图书馆领导介绍了该馆的基本情况、科技查新、查收查引、学科服务及专利服务等情况。\n调研小组还参观了广州中医药大学图书馆抗疫文献馆、古籍书库、藏珠阁等特色展室。\n\n",
    "keywords": [
      "图书馆",
      "广州",
      "馆长",
      "小组",
      "书库",
      "展室"
    ]
  },
  {
    "title": "校领导到图书馆调研指导工作并慰问青年职工",
    "url": "https://library.gdut.edu.cn/info/1128/1305.htm",
    "date": "2023/05/04",
    "content": "5月4日上午，学校党委常委、副校长陈卓武到图书馆调研指导工作，参观学习贯彻习近平新时代中国特色社会主义思想主题教育书展，检查图书馆消防安全，并出席图书馆以“奋进新征程，建功新时代”为主题的青年职工座谈会。\n陈卓武副校长在座谈会中对青年职工表达了节日问候和祝福。他号召广大青年职工把握新机遇，迎接新挑战，把智慧和汗水挥洒在谱写高水平创新型大学建设新篇章中，并提出三点要求：一是要提高政治站位，将自身的发展融入国家、社会和学校发展大局之中，在贡献青春力量中成就事业。二是要自觉地强化担当和责任意识，认真履行岗位职责，在平凡的岗位上贡献智慧和力量。三要努力提高工作能力和业务水平，积极推进智慧图书馆建设，更好地适应信息社会的发展。\n学校团委书记王亚煦、图书馆领导班子成员、揭阳校区分馆馆长陈如好、图书馆第七届“双代会”代表及青年职工参加了座谈会。\n\n",
    "keywords": [
      "图书馆",
      "职工",
      "座谈会",
      "副校长",
      "学校",
      "主题"
    ]
  },
  {
    "title": "图书馆开展“赓续红色血脉，坚定理想信念”主题党日活动",
    "url": "https://library.gdut.edu.cn/info/1128/1306.htm",
    "date": "2023/04/24",
    "content": "2023年4月21日，图书馆第三、四、五党支部联合开展“赓续红色血脉，坚定理想信念”主题党日活动，组织全体党员前往中共三大会址纪念馆、广州起义纪念馆进行沉浸式学习，引导党员坚持学思用贯通、知信行统一，把习近平新时代中国特色社会主义思想转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量，以学铸魂、以学增智、以学正风、以学促干，用实际行动深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育。\n\n在中共三大会址纪念馆，党员们重温入党誓词，并在讲解员的引导下依次参观“上下求索”、“凝聚共识”、“风起云涌”和“理想之光”等全部展出单元，深入了解中国共产党第三次全国代表大会的历史背景、召开过程、重大成果和深远影响。改扩建后的中共三大会址纪念馆展品更详实，展出技术更现代，情景再现、记录短片、展品互动……以及到位的讲解，让大家沉浸在历史之中，更加全面生动地了解那段光辉岁月、那些人、那些事，感受到革命先辈们崇高的革命理想和伟大的革命精神，为中国人民谋幸福、为中华民族谋复兴不懈奋斗，激励大家在新征程上赓续红色血脉，为强国建设、民族复兴努力奋斗、勇往直前。\n\n\n在广州起义纪念馆，党员们再次走进历史，依次参观“风云突变”、“起义决策”、“羊城风暴”、“红旗不倒”各个展出部分，回望那悲壮而永恒的瞬间，“将成即毁原尝试，虽败犹荣应赞扬”。广州起义和南昌起义、秋收起义一起，成为中国共产党独立领导革命战争和创建人民军队的伟大开端，在中国共产党和人民军队的发展史上占有重要地位。今天的广州起义纪念馆古树参天，正如起义者们在战斗中表现出的临危不惧、不怕牺牲的英雄主义气概，激励着一代代的共产党人。今天的幸福生活来之不易，希望我们今天的努力能够告慰当年为了人民自由幸福而浴血奋战的英烈们。\n活动结束后，党员们纷纷表示对广州这座拥有革命传统的英雄城市有了更加深入的了解，经历了一场深刻的思想洗礼，在今后的工作中要更加努力，为强国建设、民族复兴贡献自己的力量。\n",
    "keywords": [
      "纪念馆",
      "广州起义",
      "党员",
      "会址",
      "展品",
      "血脉"
    ]
  },
  {
    "title": "图书馆开展校园书香节暨读者服务咨询活动",
    "url": "https://library.gdut.edu.cn/info/1128/1307.htm",
    "date": "2023/04/24",
    "content": "《复兴文库》入藏拉开了以“悦读赋能，进学蓄德”为主题的2023年校园书香节暨图书馆第十五届读者服务宣传月的序幕。4月23日，各校区馆创新支部活动形式，开展了 “服务宣传月，党员当先锋”咨询活动，党建和业务互融共促教育与实践模式。\n在咨询现场，以党员为主的工作人员宣传推广图书馆资源与服务，重点介绍了电子资源，耐心解答读者在使用文献资源过程中遇到的各种问题，收集读者的意见和建议，派发电子资源使用指南等，发挥图书馆传承文明、传播文化的积极功能，助力校园文化品牌建设。\n《复兴文库》是党中央批准实施的重大文化工程，由习近平总书记亲自撰写序言，彰显了中华民族伟大复兴的精神力量，具有深刻的历史意义和现实意义。为了全面推广这一重要历史文献，图书馆开展《复兴文库》大型历史文献丛书展。\n通过丰富多彩的阅读推广活动，推动校园读书氛围营造，将党建工作融入到读者服务中，增强党员服务意识，有效引导党员立足岗位作贡献，切实发挥党组织的战斗堡垒作用和党员先锋模范作用。\n",
    "keywords": [
      "党员",
      "文库",
      "图书馆",
      "读者",
      "资源",
      "历史文献"
    ]
  },
  {
    "title": "关于开通“北大法宝”数据库全库试用的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1308.htm",
    "date": "2023/04/23",
    "content": "“北大法宝”数据库内容涵盖法律、行政法规、司法解释、地方规章、裁判文书、检察文书、行政处罚、法学期刊、律师实务文章、英文译本、法学视频课件等法律信息资源。\n我校在已开通法律法规检索系统使用的基础上，现开通试用司法案例检索系统、法学期刊检索系统、专题参考检索系统、律所实务检索系统等模块内容，使用方式如下：\n一、图书馆主页--电子资源—北大法宝数据库\n二、登录网址：https://www.pkulaw.com/\n三、试用时间：即日起至2023年6月30日\n四、咨询及反馈：\n电话：39322345-8048\n邮箱：zhongyj@gdut.edu.cn\n联系人：钟老师",
    "keywords": [
      "检索系统",
      "法学",
      "实务",
      "法宝",
      "期刊",
      "数据库"
    ]
  },
  {
    "title": "胡钦太书记出席2023年校园书香节暨优秀读者座谈会",
    "url": "https://library.gdut.edu.cn/info/1128/1309.htm",
    "date": "2023/04/23",
    "content": "2023年4月23日上午,图书馆举行了以”悦读赋能,进学蓄德”为注题的2023年校园书香节暨优秀读者座谈会,校党委书记胡钦太,校党委常委、副校长杜承铭,校党委常委、党委宣传部长张育广，党委办公室、校长办公室主任植林,党委办公室、校长办公室副主任黄馨馨,图书馆班子成员及图书馆职工代表,优秀读者代表共计40余人参与本次活动。\n胡钦太书记、杜承铭副校长一行参观了《复兴文库》大型历史文献丛书展。胡钦太表示,图书馆要以《复兴文库》等红色文献资源入藏为契机,引导师生阅读红色经典图书,从党的非凡历程中汲取奋进智慧和力量。\n\n\n\n在听取优秀读者代表关于阅读的经验分享后,胡钦太在讲话中建议全体师生把读书作为-种生活方式、一种工作责任、一种精神追求,把书读杂、把书读精、把书读专。胡钦太还就如何更好地建设”书香校园”, 推进图书馆文化地标建设,提出了三点意见: -要切实增强全员全过程参与全民阅读的自觉性、主动性。二要全力营造爱读书、读好书、善读书的浓厚氛围。三要积极发挥好图书馆功能,为深化全民阅读和书香校园建设作出更大贡献。\n胡钦太、杜承铭还共同为优秀读者赠书。\n",
    "keywords": [
      "图书馆",
      "书香",
      "读者",
      "办公室",
      "校园",
      "校党委"
    ]
  },
  {
    "title": "关于图书馆2023年五一劳动节开放安排的通知",
    "url": "https://library.gdut.edu.cn/info/1128/1310.htm",
    "date": "2023/04/21",
    "content": "根据学校《关于2023年部分节假日安排的通知》，结合本馆实际情况，五一劳动节假期各校区图书馆开放安排如下：\n1. 4月23日、5月6日，按照周二、三时段正常开放。\n2. 4月29日、4月30日、5月2日、5月3日，按周六、日时段正常开放。\n3. 5月1日为法定节假日，大学城校区馆一楼24小时自助式思政研学空间、龙洞校区馆二楼夹层自修室和八楼自修室、东风路校区馆自修室照常开放，其他区域闭馆。\n注：闭馆期间，读者可使用大学城校区馆外正门左侧的自助还书机归还图书（超期图书、跨校区图书除外）。\n特此通知。\n图书馆\n2023年4月21日",
    "keywords": [
      "校区",
      "自修室",
      "闭馆",
      "图书",
      "大学城",
      "时段"
    ]
  },
  {
    "title": "图书馆第十五届读者服务宣传月优秀电影展映活动通知",
    "url": "https://library.gdut.edu.cn/info/1128/1311.htm",
    "date": "2023/04/21",
    "content": "为充分发挥图书馆的文化育人功能,丰富师生们的校园精神文化生活,图书馆拟在2023年校园书香节\n暨”第十五届读者服务宣传月”期间推出“光影伴书香,悦读映成长” 优秀电影展映活动。\n---、活动内容\n结合爱国主义题材和新主流文化,选取《长津湖之水门]桥》《流浪地球1》 《峰爆》《无名》 等八部电\n影展播。\n二、观影时间\n4月25日至5月23日逢周二、周四下午四点半( 5月2日周二_放假停播)。\n三、观影地点\n大学城校区图书馆三楼视听空间。\n四、电影具体播放时间安排如下:\n4月25日16:30-19:10 《长津湖之水门桥》\n4月27日16:30-18:45 《流浪地球1》\n5月4日16:30-18:35 《峰爆》\n5月9日16:30-18:40 《悬崖之上》\n5月11日16:30-18:50 《无名》\n5月16日16:30-19:00 《中国乒兵之绝地反击》\n5月18日16:30-18:20 《奇迹*笨小孩》\n5月23日16:30-19:00 《万里归途》\n备选:《交换人生》《中国机长》 《我和我的祖国》 《穿过寒冬 拥抱你》《明日战记》 《哥 ,你好》。\n广东工业大学图书馆\n2023年4月21日",
    "keywords": [
      "图书馆",
      "长津湖",
      "书香",
      "观影",
      "水门",
      "流浪"
    ]
  },
  {
    "title": "华南师范大学图书馆同行到揭阳校区分馆调研交流",
    "url": "https://library.gdut.edu.cn/info/1128/1312.htm",
    "date": "2023/04/14",
    "content": "4月13日下午，华南师范大学图书馆党总支书记万日融一行26人到我校图书馆揭阳校区分馆调研交流。揭阳校区分馆馆长陈如好及分馆员工参加调研交流活动。\n陈如好介绍了揭阳校区及图书馆基本情况，展示了近年我校图书馆以个性化空间建设创新服务特色所取得的主要成果及揭阳校区分馆后续发展规划。双方就新校区图书馆建设、空间建设与管理、智慧图书馆及知识产权信息服务中心建设等方面进行交流探讨，共享经验，随后实地参观了揭阳校区分馆。\n\n",
    "keywords": [
      "校区",
      "分馆",
      "揭阳",
      "图书馆",
      "交流",
      "万日融"
    ]
  },
  {
    "title": "第十二届“图书馆杯”广东英语口语大赛",
    "url": "https://library.gdut.edu.cn/info/1128/1313.htm",
    "date": "2023/04/14",
    "content": "为进一步宣传 贯彻党的二十大精神,凝聚奋进新征程的力量,增强中华文明传播力影响力,推进文化自信自强,铸就社会主义文化新辉煌,讲好中国故事、传播好中国声音,充分发挥图书馆在国际文化互鉴和交流中的推动作用,为全省各馆员和读者搭建起用外语传播中华文化的舞台,广东省立中图书馆、广东图书馆学会和广东省高校图工委拟于4月至6月期间,举勒第十二届\"图书馆杯”广东英语口语大赛,鼓励广大读者群众全方位、多层次、广角度讲述新时代湾区故事,传播中华优秀传统文化。\n组织机构、活动信息、赛程安排、、比赛报名一选手报名、 比赛规则、参赛须知、晋级规则、奖项设置、联系方式详见附件。\n附件：组织机构、活动信息、赛程安排、、比赛报名——选手报名、比赛规则、参赛须知、晋级规则、奖项设置、联系方式.docx",
    "keywords": [
      "赛程",
      "图书馆",
      "比赛规则",
      "文化",
      "参赛",
      "附件"
    ]
  },
  {
    "title": "广东省第四届“中华传统文化百部经典”知识大赛",
    "url": "https://library.gdut.edu.cn/info/1128/1314.htm",
    "date": "2023/04/13",
    "content": "\n\n组织机构、参与对象、活动形式、活动时间、参赛规则、奖项设置、试题范围、参与方式详见附件。\n附件：组织机构、参与对象、活动形式、活动时间、参赛规则、奖项设置、试题范围、参与方式.docx",
    "keywords": [
      "试题",
      "参赛",
      "附件",
      "奖项",
      "规则",
      "对象"
    ]
  },
  {
    "title": "图书馆举办优秀学生助管表彰大会暨师生联谊活动",
    "url": "https://library.gdut.edu.cn/info/1128/1315.htm",
    "date": "2023/04/10",
    "content": "4月9日.午,图书馆优秀学生助管表彰大会暨师生联谊活动在大学城校区馆多媒体室举行,对在勤I助学工作中表现突出的优秀学生进行表彰。图书馆馆长房亚明、党委学生工作部、党委武装部副部长、学生工作处副处长何祉源、图书馆副馆长唐嫦燕及图书馆职工、学生助管代表参加了本次活动。\n\n房亚明在致词中感谢学校党委学生工作部、学生工作处对图书馆工作的支持和帮助,感谢学生助管团队在图书馆服务:工作中的突出贡献。他希望同学们强化服务能力和服务意识,以优质服务提升图书馆的文化地标形象。何祉源对学生助管们在图书馆服务工作中的重要作用给予了高度肯定,鼓励大家在工作中提升组织合作与沟通能力,更好地成长成才。唐嫦燕希望同学们充分利用好勤I助学这个平台锻炼自己，磨砺意志，提升技能,并借助图书馆的信息资源优势,刻苦学习,成就梦想。\n\n潘晓杰、陈浪清、许灿城等5位学生助代表在图书馆勤工助学岗位工作的点点滴滴收获。\n\n表彰大会.上特别安排了业务技能比赛环节,并亲插形式多样、丰富多彩的歌舞、仡表演,现场气氛活跃，高潮迭起。活动最后在师生合唱校歌《逐梦》钟降下帷幕。\n\n",
    "keywords": [
      "图书馆",
      "学生",
      "工作部",
      "表彰大会",
      "优秀学生",
      "助学"
    ]
  },
  {
    "title": "云上雅游｜数字奇遇·探“悦”之旅",
    "url": "https://library.gdut.edu.cn/info/1128/1316.htm",
    "date": "2023/04/07",
    "content": "王安石说过:“读书谓已多 ,抚事知不足”。千百年来,人类的文明能够薪火相传离不开书籍的力量,离不开我们对知识的渴望。\n在书香飘韵的四月以及第28个世界读书日来临之际,图书馆将开展主题为[云上雅游|数字奇遇探“悦”之旅]数字阅读与经典阅读融合的线上读书活动。旨在通过创新驱动阅读,让阅读促进思考,使同学们领会文学之美的同时,体验到数字阅读的魅力。\n活动详情、活动形式、活动参与流程、活动玩法、活动奖励、活动说明见附件。",
    "keywords": [
      "读书",
      "数字",
      "薪火相传",
      "书香",
      "玩法",
      "奇遇"
    ]
  },
  {
    "title": "读者活动 | CNKI检索大赛",
    "url": "https://library.gdut.edu.cn/info/1128/1317.htm",
    "date": "2023/04/07",
    "content": "活动信息\n活动主题:“检索十答 ,一站到底”CNKI检索大赛\n活动平台:赛事星\n活动时间: 4月10日至5月10日\n活动对象:全体在校师生\n活动内容\n参赛者通过活动网址https://saishi.cnki.net/ddz/VOxXCOWyHj进入答题入口,提交参赛信息并进行\n答题,在规定时间内完成10道题。每个账号限答题- -次。 题库答案出自于中国知网知识资源总库。\n\n评奖规则\n按照参赛人数设置获奖名单,评选出一等奖2名 ,二等奖3名,三等奖5名,运奖10名(通过抽奖\n形式抽出)，颁发奖品与证书。 参赛人数高于1000人的,除按照活动规定颁发奖品外,还可额外获得\n优秀组织奖的奖品。参赛人数低于200人的,按照实际参赛人数的5%颁发奖品(含幸运奖)。参赛人\n低于50人的,按照实际参赛人数的5%颁发奖品,奖品为盒装金属笔。\n活动奖品\n-等奖2名\n小米手环7\n二等奖3名\n小米小爱音箱Play\n三等奖5名\n小米小胞\n幸运奖10名\n装金笔",
    "keywords": [
      "参赛",
      "颁发奖品",
      "答题",
      "人数",
      "奖品",
      "小米"
    ]
  },
  {
    "title": "云上雅游｜数字奇遇·探“悦”之旅",
    "url": "https://library.gdut.edu.cn/info/1128/1318.htm",
    "date": "2023/04/07",
    "content": "王安石说过: \"读书谓已够 ,抚事知不足”。千年来,人类的文明能够薪火相传离不开书籍的力量,离不开我们对知识的渴望。\n在书香飘韵的四明以及第28个世界读日来临之际,图书馆将开展主题为[云上雅游|数字奇遇探“悦”之旅]数字阅读与经典阅读融合的线上读书活动。旨在通过创新驱动阅读,让阅读促进思考,使同学们领会文学之美的同时,体验到数字阅读的魅力。\n活动详情、活动形式、活动参与流程、活动玩法、活动奖励、活动说明详见附件。\n附件：活动详情、活动形式、活动参与流程、活动玩法、活动奖励、活动说明.docx",
    "keywords": [
      "玩法",
      "数字",
      "附件",
      "流程",
      "读书",
      "薪火相传"
    ]
  },
  {
    "title": "第二届“智信杯”广东省高校信息素养挑战赛",
    "url": "https://library.gdut.edu.cn/info/1128/1319.htm",
    "date": "2023/04/07",
    "content": "为全面提升大学生信息素养水平,促进学术资源的充分利用,加强图书馆资源和服务的宣传推广，广东省高等学校图书情报工作指导委员会定于2023年4月-5月举办第二_届“智信杯”广东省高校信息素养挑战赛。\n竞赛主题、竞赛时间、参赛对象、竞赛内容、竞赛规则、评定规则、赛程安排、奖项设置、参赛方法详见附件。\n附件：竞赛主题、竞赛时间、参赛对象、竞赛内容、竞赛规则、评定规则、赛程安排、奖项设置、参赛方法.docx",
    "keywords": [
      "参赛",
      "规则",
      "赛程",
      "素养",
      "附件",
      "奖项"
    ]
  },
  {
    "title": "读者活动 | 传承经典，共沐书香",
    "url": "https://library.gdut.edu.cn/info/1128/1320.htm",
    "date": "2023/04/07",
    "content": "4月23日为“世界读书日\n为鼓励读者品读文学经典、鉴赏经典诗歌\n我们特别为大家策划\n“传承经典共沐书香”活动\n活动时间安排\n活动时间: 2023年4月10日-5月13日\n开奖时间: 2023年5月17日\n开奖结果公示期: 2023年5月17日至6月17日\n活动参与方式、奖项设置、活动颁奖规则、领奖方式、活动说明详见附件。\n附件：活动参与方式、奖项设置、活动颁奖规则、领奖方式、活动说明.docx",
    "keywords": [
      "开奖",
      "经典",
      "领奖",
      "方式",
      "附件",
      "奖项"
    ]
  }
]